[{
    "quote": "내신이 무너져도 솟아날 정시가 있다.",
    "author": "제롬 보아텡"
  },
  {
    "quote": "인터넷에 도는 유명인들의 어록의 단점은 진위를 알기 어렵다는 점이다.",
    "author": "에이브러햄 링컨"
  },
  {
    "quote": "가능의 한계를 알기 위한 유일한 방법은 불가능의 영역에 살짝 발을 들여 놓아 보는 것.",
    "author": "아서 클라크"
  },
  {
    "quote": "가장 밝게 빛나는 순간은 주위의 모든 것이 가장 어두울 때이다.",
    "author": "베어 그릴스"
  },
  {
    "quote": "가장 큰 약점은 약점을 보일 것에 대한 두려움이다.",
    "author": "보쉬에, <Politics from Holy Writ>, 1709"
  },
  {
    "quote": "갓 태어난 아기가 무슨 쓸모가 있겠습니까?",
    "author": "마이클 패러데이, 새로 발견한 전기가 대체 무슨 쓸모가 있느냐는 빅토리아 시대 사람들의 말에"
  },
  {
    "quote": "강한 자가 이기는 것이 아니라, 이긴 자가 강한 것이다.",
    "author": "프란츠 베켄바우어"
  },
  {
    "quote": "개가 아무리 유창하게 짖어도 제 부모가 가난했지만 정직했었노라고 말할 수 없다.",
    "author": "버트런드 러셀"
  },
  {
    "quote": "개가 짖어도 기차는 달릴 수밖에 없다!",
    "author": "김영삼, 하나회를 숙청하면서"
  },
  {
    "quote": "개에게 물린 상처는 개를 죽인다고 아물지 않는다.",
    "author": "에이브러햄 링컨"
  },
  {
    "quote": "개 한 마리를 훔치면 불인(不仁)이라고 한다. 그런데도 한 나라를 훔치고 이를 의(義)라고 한다.",
    "author": "묵자"
  },
  {
    "quote": "개가 날 보고 짖는다고 그 개를 죽이진 않겠소.",
    "author": "베스파시아누스 황제, 자신을 공격하는 그리스 철학자들을 바라보며"
  },
  {
    "quote": "거만한 사과란 모욕이나 다름없다.",
    "author": "길버트 체스터턴"
  },
  {
    "quote": "거짓과 더불어 제정신으로 사느니, 진실과 더불어 미치는 쪽을 택하고 싶다.",
    "author": "버트런드 러셀"
  },
  {
    "quote": "결과 없는 수준은 무의미하다. 수준 낮은 결과는 지루하다.",
    "author": "요한 크루이프"
  },
  {
    "quote": "경험은 소와 같다. 그 소는 10년 동안 매일 기차가 그 앞을 지나가는 것을 본다. 소에게 언제 기차가 오는지를 물으면 소는 대답하지 못할 것이다.",
    "author": "마우리시오 포체티노"
  },
  {
    "quote": "경험은 최고의 교사이다. 다만 수업료가 지나치게 비싸다고 할까",
    "author": "칼라일"
  },
  {
    "quote": "고르바초프 서기장, 이 문을 여시오! 고르바초프 서기장, 이 장벽을 무너뜨리시오!",
    "author": "로널드 레이건, 1987년 6월 12일, 독일 방문시 서베를린에서 행한 연설 중에서."
  },
  {
    "quote": "공산주의는 콜레라와 같다. 인간은 콜레라와 함께 살 수 없다",
    "author": "이승만"
  },
  {
    "quote": "공장다운 공장을 지으려면 적어도 20만 평은 되어야 하지 않겠는가?",
    "author": "학산 김철호, 기아자동차 창업주."
  },
  {
    "quote": "공포 앞에 논쟁이란 없다.",
    "author": "이오시프 스탈린"
  },
  {
    "quote": "교통체증 때문에 가뜩이나 서민들이 어려움을 겪으니 내 장례식은 절대 치르지 마라!",
    "author": "혼다 소이치로, 혼다 자동차 창업주"
  },
  {
    "quote": "과거는 서막에 불과하다.",
    "author": "윌리엄 셰익스피어, <템페스트>"
  },
  {
    "quote": "과거를 기억 못하는 이들은 과거를 반복하기 마련이다.",
    "author": "조지 산타야나, <이성의 삶>, 1905년"
  },
  {
    "quote": "과학에는 국경이 없다. 하지만 과학자에게는 조국이 있다.",
    "author": "루이 파스퇴르, 보불전쟁이 발발하자 프로이센 국왕으로부터 받았던 훈장을 돌려보내면서"
  },
  {
    "quote": "괴물과 싸우는 사람은 그 싸움 속에서 스스로도 괴물이 되지 않도록 조심해야 한다. 우리가 괴물의 심연을 오래동안 들여다 본다면, 그 심연 또한 우리를 들여다 보게될 것이다.",
    "author": "프리드리히 니체, 《선악의 저편》 중에서"
  },
  {
    "quote": "괴짜들에게 잘해주어라. 나중에 그들 밑에서 일할 날이 올지도 모른다.",
    "author": "빌 게이츠"
  },
  {
    "quote": "교황이라! 그자는 몇 개 사단을 가지고 있지?",
    "author": "이오시프 스탈린, 프랑스 외무장관 피에르 라발과 1935년에 외교회담을 하던 중에 나온 말(?출처)"
  },
  {
    "quote": "국가의 기본 토대는 정의여야 한다. 유감스럽게도 저 위의 지도부는 깨끗하지 못하다. 학살행위는 커다란 범죄다.",
    "author": "에르빈 롬멜"
  },
  {
    "quote": "국민의, 국민에 의한, 국민을 위한 정부는 지구상에서 사라지지 않을 것이다.",
    "author": "에이브러햄 링컨의 게티즈버그 연설중 일부."
  },
  {
    "quote": "국민들에게 무조건 불쾌한 뉴스를 숨기는 것은 심각한 실수이다. 적당한 낙관주의를 기본 태도로 삼아야 하지만, 모든 부문에서 좀 더 현실적으로 변해야 한다. 국민들은 이를 능히 소화해낼 수 있고 또한 그래야만 한다.",
    "author": "파울 요제프 괴벨스"
  },
  {
    "quote": "국민을 비굴하게 만드는 정치가 가장 나쁜 정치다.",
    "author": "마하트마 간디"
  },
  {
    "quote": "국제 사회에서는 영원한 우방도, 영원한 적도 없다.",
    "author": "한스 모겐소, 미국 시카고 대학교 교수"
  },
  {
    "quote": "군대는 배가 불러야 움직인다.",
    "author": "나폴레옹 보나파르트"
  },
  {
    "quote": "군자가 소인을 다스림은 언제나 느슨하니, 까닭에 소인은 틈을 보아 다시 일어난다. 소인이 군자를 해침은 언제나 참혹하니, 까닭에 한 번 그물질에 남는 것이 없다. 쇠미한 세상에서는 소인을 제거하는 자 역시 소인이다. 한 소인이 물러가니 한 소인이 나아가는도다. 이기고 지는 자, 소인들뿐이로구나!",
    "author": "신흠(상촌집 권13 외집2 휘언)"
  },
  {
    "quote": "군자의 복수는 10년이 걸려도 늦지 않다.",
    "author": "중국 격언"
  },
  {
    "quote": "굶주린 개를 주워 잘 돌보면 그 개는 절대 당신을 물지 않을 것이다. 이 점이 바로 인간과 개의 근본적인 차이점이다.",
    "author": "마크 트웨인"
  },
  {
    "quote": "권력은 총구에서 나온다.",
    "author": "마오쩌둥"
  },
  {
    "quote": "그간 우리에게 가장 큰 피해를 끼친 말은 바로 지금껏 항상 그렇게 해왔어라는 말이다.",
    "author": "그레이스 호퍼"
  },
  {
    "quote": "그게 내 일이었다. 마침 적절한 시간에 내가 할 일을 한 것, 그뿐이다.",
    "author": "스타니슬라프 페트로프"
  },
  {
    "quote": "그대가 읽을 수만 있다면 영원히 자유가 되리라.",
    "author": "프레더릭 더글러스, 미국의 노예 출신의 흑인 정치가이자 문인."
  },
  {
    "quote": "그라운드 위에 베이스가 놓여진 이래 최고라 불리는 투수가 있었다.",
    "author": "야구 역사상 최고의 투수 월터 존슨에 대한 멘트"
  },
  {
    "quote": "근로기준법을 준수하라! 우리는 기계가 아니다! 일요일은 쉬게 하라! 노동자들을 혹사하지 말라! 내 죽음을 헛되이 하지 말라!",
    "author": "전태일 열사, 1970년 11월 분신자결하며"
  },
  {
    "quote": "끝날 때까지는 끝난 게 아니다.",
    "author": "요기 베라"
  },
  {
    "quote": "기대라는 건 포기에서 나오는 말이다.",
    "author": "요네자와 호노부. 고전부 시리즈의 3권 쿠드랴프카의 차례에서."
  },
  {
    "quote": "기르기 시작한 이상 잡초가 아닙니다.",
    "author": "식물 갤러리 의 어느 유저가 자기가 키우는 식물이 잡초냐고 질문한 글에 쓴 리플. 심지어 도덕 교과서에 선플의 예시로 실렸다.?#"
  },
  {
    "quote": "기억은 생명체와 같다.",
    "author": "아리 폴만"
  },
  {
    "quote": "기업의 생명은 신용이다.",
    "author": "유일한"
  },
  {
    "quote": "기업이 발전하려면 주변의 모든 기업이 함께 발전해야 하고, 또한 경쟁자가 있어야 한다.",
    "author": "학산 김철호, 기아자동차 창업주"
  },
  {
    "quote": "기업. 명사. 개인적인 책임을 지지 않고 이득을 챙기기 위한 기관.",
    "author": "앰브로스 비어스, 《악마의 사전》에서"
  },
  {
    "quote": "나 또한 자네들 자리에 있던 적이 있고 지금 자네들 기분이 어떤지 정확히 알고 있네. 자네들 가슴 속에 언젠가 여기서 배운 것들을 바깥에서 써먹을 수 있으리란 희망 내지는 소망이 두근거리고 있는 건 전혀 이상한 일이 아니야.",
    "author": "윌리엄 테쿰세 셔먼, 그의 1879 미시건 사관학교 졸업반 연설에서 기원."
  },
  {
    "quote": "나(지식인)는 개와 같아서, 사람들이 깨든 안 깨든 도둑을 보고 밤새 짖었다.",
    "author": "마상백(馬相伯)"
  },
  {
    "quote": "나는 군사적 명성이라는 것에 대해 이해하고 있는것 같아. 그건 네가 전투에서 뒈져서 네 이름이 신문에 잘못 적히는 거지.",
    "author": "윌리엄 테쿰세 셔먼"
  },
  {
    "quote": "나는 길을 찾든지 만들든지 하겠다.",
    "author": "한니발 바르카"
  },
  {
    "quote": "나는 내 생명을 내걸고 그대들과 함께 피를 흘릴 준비가 되어 있다.",
    "author": "구스타브 2세 아돌프"
  },
  {
    "quote": "나는 네가 흑인인지 백인인지, 이성애자인지 양성애자인지 게이인지 레즈비언인지, 키가 작은지 큰지, 뚱뚱한지 마른지, 부자인지 가난한지에 대해 신경쓰지 않아. 네가 나에게 친절하면 나 역시 너에게 친절할 뿐이지. 간단하잖아",
    "author": "에미넴"
  },
  {
    "quote": "나는 당신의 말에 동의하지 않는다. 하지만 당신이 그 말을 할 권리를 나는 죽음을 불사하여 사수하겠다.",
    "author": "볼테르라면 이런 말을 했을 것이다라고 볼테르 평전에 써진 말. 이블린 홀이 볼테르의 사상에 관련하여 언급한 말이라고도 한다."
  },
  {
    "quote": "나는 죽어가지만 항복은 하지 않는다! 조국이여, 안녕. 1941년 7월 20일",
    "author": "독소전쟁 초에 함락된 브레스트 요새에 소련군 병사가 남긴 낙서."
  },
  {
    "quote": "나는 중국이다. 중국은 나 없이 아무것도 이뤄낼 수 없다.",
    "author": "장제스"
  },
  {
    "quote": "나는 생각한다 고로 나는 존재한다.",
    "author": "르네 데카르트, 《방법서설》에서"
  },
  {
    "quote": "나는 아직도 배가 고프다.",
    "author": "거스 히딩크, 2002 한일 월드컵에서 대한민국 대표팀을 16강에 진출시킨 뒤 한 인터뷰에서"
  },
  {
    "quote": "나는 어떠한 아메리칸 드림도 보지 못하고, 아메리칸 악몽(나이트메어)을 봅니다.",
    "author": "맬컴 엑스"
  },
  {
    "quote": "나는 예수 그리스도를 진심으로 사랑하고 존경하지만, 그의 신도를 자처하는 사람들은 모두  예수의 가르침과 반대로 말하고 행동한다.",
    "author": "마하트마 간디"
  },
  {
    "quote": "나는 자신의 창조물을 포상하고 징벌한다든지, 우리와 이해할 수 있는 의지를 지닌다는 신을 상상할 수조차 없다.",
    "author": "알베르트 아인슈타인"
  },
  {
    "quote": "나는 적에 맞서 백성을 편안케 한다는 말은 들었어도, 백성을 움직여 적을 피한다는 말은 듣지 못했다.",
    "author": "유장"
  },
  {
    "quote": "나는 평화로운 노예로 사느니, 차라리 위험천만한 자유를 택하겠다.",
    "author": "토머스 제퍼슨"
  },
  {
    "quote": "나는 천체의 운동을 계산할 수 있지만 사람들의 광기를 계산하지는 못한다.",
    "author": "아이작 뉴턴, 남해거품사건(South Sea Bubble)때 엄청난 손해를 보고서 한말"
  },
  {
    "quote": "나로 말하자면, 나는 내가 아무것도 모른다는 것만을 알 뿐이네.",
    "author": "소크라테스, 플라톤의 《국가론》에서"
  },
  {
    "quote": "나를 따라오라, 내가 너희로 사람을 낚는 어부가 되게 하리라.",
    "author": "예수 그리스도, 마태복음 4:19"
  },
  {
    "quote": "나비처럼 날아서 벌처럼 쏜다.",
    "author": "무하마드 알리"
  },
  {
    "quote": "나를 죽일 수는 있어도 정의를 죽일 수는 없다.",
    "author": "오스카 로메로"
  },
  {
    "quote": "나에게 나무를 자를 여섯 시간을 준다면 나는 먼저 네 시간을 도끼를 날카롭게 하는 데 쓰겠다.",
    "author": "에이브러햄 링컨"
  },
  {
    "quote": "나에게 노인이란 언제나 나보다 15살 많은 사람이다.",
    "author": "버나드 바루크"
  },
  {
    "quote": "나에게 영웅을 보여라, 비극을 써줄테니.",
    "author": "F. 스콧 피츠제럴드"
  },
  {
    "quote": "나에게 한 문장만 달라. 누구든 범죄자로 만들 수 있다.",
    "author": "파울 요제프 괴벨스"
  },
  {
    "quote": "나에게는 꿈이 있습니다. 언젠가는 조지아의 붉은 언덕 위에 옛 노예의 후손들과 옛주인의 후손들이 형제애의 식탁에 함께 둘러앉는 날이 오리라는 꿈입니다.",
    "author": "마틴 루터 킹"
  },
  {
    "quote": "나에게 있어 아닌 건 아닌 거다. 한국 사회에서 어떻게 해야 좀 더 유리하게 잘 살 수 있다는 모범답안이 있을 수도 있지만, 나는 거기에 맞추기보단 내 성향에 맞춰도 잘할 수 있다는 걸 보여주고 싶었다. 비록 게이머로서는 정점을 찍지 못했지만 그게 끝은 아니지 않나.",
    "author": "홍진호가 지금까지 살아오면서 \"지금의 방향이 맞나?\"라고 고민될 때가 있냐는 질문에 내놓은 답."
  },
  {
    "quote": "나에게 있어 최대의 영광은 한 번도 실패하지 않는 것이 아니라 넘어질 때마다 다시 일어서는 것이다",
    "author": "골드 스미스"
  },
  {
    "quote": "나를 지나는 사람은 비탄의 도시로, 나를 지나는 사람은 영원한 고통으로, 나를 지나는 사람은 망자에 이른다. 정의는 지고하신 주를 움직이시어 신의 권능과 최고의 지성과 원초의 사랑으로 나를 만들었다. 나보다 앞서는 피조물이란 영원한 것 뿐이며 나 영원히 서 있으리. 여기에 들어오는 그대, 모든 희망을 버려라.",
    "author": "단테 알리기에리, 신곡의 지옥편"
  },
  {
    "quote": "나치가 그들을 덮쳤을 때",
    "author": "나치가 그들을 덮쳤을 때- 마르틴 니묄러 목사의 금언.얼마나 유명한지 다른 버전이 있을 정도.그 중 하나가 도타 2 레딧의 한 코멘트 버전"
  },
  {
    "quote": "날 감금할 수는 있어. 힘으로. 이런 식으로 힘으로 막을 수는 있어. 그러나 내가 가려고 하는 민주주의의 길은 말이야, 내 양심은, 내 마음은, 전두환이가 빼앗지는 못해!",
    "author": "김영삼, 가택 연금 선고 후"
  },
  {
    "quote": "남자라면 그날의 목표, 나아가 인생의 목표가 있어야 한다. 내 목표는 사람들이 이런 말을 하게 하는 것이다. ☆저기 테드 윌리엄스가 지나간다 이제까지 존재한 타자 중에 가장 위대한 타자다.☆",
    "author": "마지막 4할 타자 테드 윌리엄스"
  },
  {
    "quote": "내가 멀리 볼수 있었던 것은 오직 거인의 어깨위에 있었기 때문이다.",
    "author": "아이작 뉴턴"
  },
  {
    "quote": "내가 사람의 방언과 천사의 말을 할지라도 사랑이 없으면 소리나는 구리와 울리는 꽹과리가 되고 내가 예언하는 능력이 있어 모든 비밀과 모든 지식을 알고 또 산을 옮길만한 모든 믿음이 있을지라도 사랑이 없으면 내가 아무것도 아니요 내가 내게 있는 모든 것으로 구제하고 또 내 몸을 불사르게 내어 줄지라도 사랑이 없으면 내게 아무 유익이 없느니라. 사랑은 오래 참고 사랑은 온유하며 투기하는 자가 되지 아니하며 사랑은 자랑하지 아니하며 교만하지 아니하며, 무례히 행치 아니하며 자기의 유익을 구치 아니하며 성내지 아니하며 악한 것을 생각지 아니하며, 불의를 기뻐하지 아니하며 진리와 함께 기뻐하고 모든 것을 참으며 모든 것을 믿으며 모든 것을 바라며 모든 것을 견디느니라. 사랑은 언제까지든지 떨어지지 아니하나 예언도 폐하고 방언도 그치고 지식도 폐하리라, 우리가 부분적으로 알고 부분적으로 예언하니 온전한 것이 올 때에는 부분적으로 하던 것이 폐하리라, 내가 어렸을 때에는 말하는 것이 어린 아이와 같고 깨닫는 것이 어린 아이와 같고 생각하는 것이 어린 아이와 같다가 장성한 사람이 되어서는 어린 아이의 일을 버렸노라. 우리가 이제는 거울로 보는것 같이 희미하나 그 때에는 얼굴과 얼굴을 대하여 볼 것이요 이제는 내가 부분적으로 아나 그 때에는 주께서 나를 아신 것 같이 내가 온전히 알리라. 그런즉 믿음, 소망, 사랑, 이 세 가지는 항상 있을 것인데 그 중에 제일은 사랑이라 .",
    "author": "고린도전서 13장(개역개정판 기준)"
  },
  {
    "quote": "내가 하면 로맨스, 남이 하면 불륜.",
    "author": "박희태"
  },
  {
    "quote": "내가 가난한 사람들에게 먹을 것을 나눠주면 그들은 나를 성자라고 부른다. 그러나 내가 사람들이 가난한 이유를 물으면 그들은 나를 공산주의자라고 부른다.",
    "author": "돔 헬더 카마라"
  },
  {
    "quote": "내가 만약 남의 꾸짖음을 당하더라도 거짓으로 귀먹은 체하고 말을 분간하지 말라. 비유하건대 불이 허공에서 타다가 불끄지 않더라도 저절로 꺼지는 것과 같느니라. 나의 마음은 허공과 같거늘 모두 너의 입술과 혀만 너불거릴 뿐이니라.",
    "author": "명심보감 계성편(戒性編;성품을 경계하는 글) 中. 트롤에게 먹이를 주지 말라는 말은 고전에도 나온다."
  },
  {
    "quote": "내 비장의 무기는 아직 내 손안에 있다. 그것은 바로 희망이다.",
    "author": "나폴레옹 보나파르트"
  },
  {
    "quote": "내가 세상에 평화를 주러 온 줄로 생각하지 마라. 평화가 아니라 칼을 주러 왔다. 나는 아들은 아버지와 맞서고 딸은 어머니와, 며느리는 시어머니와 서로 맞서게 하려고 왔다. 집안 식구가 바로 자기 원수다. 아버지나 어머니를 나보다 더 사랑하는 사람은 내 사람이 될 자격이 없고 아들이나 딸을 나보다 더 사랑하는 사람도 내 사람이 될 자격이 없다.",
    "author": "예수 그리스도, 마태복음 10:34~38"
  },
  {
    "quote": "내가 정치와 전쟁에 관해 배우는건 나의 아이들에게 수학이나 철학을 배울 자유를 남기기 위함이다.",
    "author": "존 애덤스"
  },
  {
    "quote": "내가 천하를 등질지언정 천하가 나를 등지게는 하지 않겠소.",
    "author": "조조"
  },
  {
    "quote": "내가 죽고 나면 사람들은 내 무덤에 쓰레기를 집어던지겠지만, 결국에는 역사의 바람이 그 쓰레기들을 사정없이 모두 쓸어낼 것이다.",
    "author": "이오시프 스탈린 그리고 소련은 멸망했다"
  },
  {
    "quote": "내가 우주의 비밀을 쫓고 있는데 백만달러를 쫓겠는가?",
    "author": "그리고리 페렐만"
  },
  {
    "quote": "내게 죽어야 할 의리는 없지만, 다만 국가에서 500년이나 선비를 길러왔는데, 나라가 망할 때에 국난을 당하여 죽는 사람이 하나도 없다는 것이 어찌 원통치 않겠는가?",
    "author": "매천야록의 저자 황현의 절명시 중"
  },
  {
    "quote": "너 자신을 알라.",
    "author": "고대 그리스 델포이의 아폴론 신전(神殿) 현관 기둥에 새겨졌다는 유명한 말."
  },
  {
    "quote": "너는 어찌하여 닭을 잡는데 소 잡는 칼을 썼느냐?",
    "author": "공자"
  },
  {
    "quote": "네가 좋아하지 않는 사람들을 생각하는데는 단 1분도 허비하지 마라.",
    "author": "드와이트 D. 아이젠하워"
  },
  {
    "quote": "너희들은 이방인들이 하는 것처럼 빈말을 반복하지 말아라. 그들은 말을 많이 해야만 들어주시는지 안다. 하나님께서는 너희가 구하기도 전에 무얼 구하는지 알고 계신다.",
    "author": "예수 그리스도"
  },
  {
    "quote": "널리 배우고, 의문이 있으면 곧 묻고, 삼가 깊이 생각하며, 밝게 분변하고, 곧 이를 독실히 행하라.",
    "author": "《중용》에서"
  },
  {
    "quote": "네가 싫어하는 것을 남에게 베풀지 마라. 네가 싫어하는 일을 남에게 저지르지 말고, 네가 좋아하는 일을 남에게 해주려 들질 마라.",
    "author": "공자"
  },
  {
    "quote": "네가 헛되이 보낸 오늘은 어제 죽은 이가 그토록 갈망하던 내일이다.",
    "author": "소포클레스"
  },
  {
    "quote": "네 가지 종류의 인간들이 있다. 멍청한데 부지런한 사람, 똑똑한데 게으른 사람, 멍청하면서 부지런하지도 않은 사람, 똑똑하면서 부지런한 사람.",
    "author": "파스칼, 《팡세》(Pensees)"
  },
  {
    "quote": "노동자들에게는 혁명 외에 희망이 없다.",
    "author": "윌리엄 모리스, 페이비언 협회의 점진적 노선을 비판하며."
  },
  {
    "quote": "노무현의 시대가 오겠어요?",
    "author": "노무현의 시대가 오겠어요?- 2002년 당시 대동령 후보였던 노무현과 유시민의 대화.어찌나 유명한지 ~의 시대가 오겠어요? 식으로 사용되곤 한다."
  },
  {
    "quote": "노병은 죽지 않는다. 다만 사라질 뿐이다.",
    "author": "어느 군가의 후렴구"
  },
  {
    "quote": "누가 올라오더라도 안드로메다로 보내주겠다. 최고의 VIP석을 준비해두겠다.",
    "author": "2007 산소수배 W3 3차 타이틀 방어전 승리 후 인터뷰에서 장재호의 답"
  },
  {
    "quote": "누군가 망상에 시달리면 정신 이상이라고 한다. 다수가 망상에 시달리면 종교라고 한다.",
    "author": "로버트 퍼시그"
  },
  {
    "quote": "누구나 빵을 먹을 수 있을 때까지, 아무도 케이크를 먹어서는 안 된다.",
    "author": "해럴드 래스키"
  },
  {
    "quote": "누구든 진실과 지식의 분야에서 자신을 판사라 생각하는 자는 신들의 웃음소리에 의해 박살날 것이다.",
    "author": "에드먼드 버크"
  },
  {
    "quote": "누군가는 그러는데, 천국이란 걸 믿지 않는대. 그걸 지옥 속에 사는 사람한테 말해줘 봐",
    "author": "오아시스, 《Some Might Say》"
  },
  {
    "quote": "눈물을 흘리며 씨를 뿌리는 자는 기쁨으로 거두리로다.",
    "author": "성경, 시편 126:5"
  },
  {
    "quote": "늘 갈망하고 우직하게 나아가라.",
    "author": "스티브 잡스, 2005년 스탠퍼드 졸업식 연설에서"
  },
  {
    "quote": "늙은이들이 전쟁을 선포한다. 그러나 싸워야 하고 죽어야 하는 것은 젊은이들이다.",
    "author": "#NAME?"
  },
  {
    "quote": "늦었다고 생각할 때가 진짜 너무 늦었다. 그러니 지금 당장 시작하라.",
    "author": "박명수"
  },
  {
    "quote": "다른 벼슬은 구해도 좋으나, 목민관의 벼슬은 구해서는 안 된다.",
    "author": "다산 정약용, 저서 <목민심서> 중"
  },
  {
    "quote": "다른 증명이 없다면, 전방의 소대장이 올바르고, 후방의 사령관이 틀렸다.",
    "author": "콜린 파월"
  },
  {
    "quote": "다만 사랑할 수 있을까요?",
    "author": "한국 판타지 소설가의 대표 이영도. 폴라리스 랩소디 제7권 20장에서"
  },
  {
    "quote": "달리는 기차 위에 중립은 없다.",
    "author": "하워드 진"
  },
  {
    "quote": "달이 아름답네요",
    "author": "달이 아름답네요- 일본의 대문호 나쓰메 소세키가 I love you의 대응 번역으로 제시했다는 일화로 유명한 문장.현대 일본 만화/애니메이션에서도 자주 쓰인다."
  },
  {
    "quote": "답이 없는 문제도 있기 마련이다.",
    "author": "이오시프 스탈린"
  },
  {
    "quote": "당신들은 노동자들에게 가시 돋힌 왕관을 씌울 수 없습니다. 당신들은 인류를 황금의 십자가에 못 박을 수 없습니다.",
    "author": "윌리엄 제닝스 브라이언, 1896년 미국 민주당 대선 전당대회에서, 금본위제를 옹호하는 사람들에 대해 반론하면서."
  },
  {
    "quote": "당신은 당신이 생각하는 대로 살아야 한다. 그러지 않으면 머지않아 당신은 사는 대로 생각하게 될 것이다.",
    "author": "폴 부르제, <한낮의 악마>, 1914년 Paul Bourget, Le D?mon de midi, 1914"
  },
  {
    "quote": "당신은 전쟁에 관심이 없을 수도 있다. 그러나 전쟁은 당신에 관심이 있다.",
    "author": "레프 트로츠키"
  },
  {
    "quote": "당신들이 어떻게 생각하든, 역사는 우리 편이다. 당신들을 묻어버리겠다.",
    "author": "니키타 흐루쇼프"
  },
  {
    "quote": "당신이 가진 생각이 딱 하나밖에 없다면, 그것만큼 위험한 것은 없다.",
    "author": "에밀 사르티에, <종교론>, 1938년 Emil-Auguste Chartier, Propos sur la religion, 1939"
  },
  {
    "quote": "당신에게 세상을 바꿀 수 있는 기회가 있음에도 불구하고 행동으로 옮기지 않을 때마다, 당신은 당신에게 주어진 시간을 허비하는 것입니다",
    "author": "로베르토 클레멘테"
  },
  {
    "quote": "당장 한 게임 이기는 것이 중요한 게 아니다. 정말 중요한 순간에 이길 수 있도록 준비하는 것, 바로 그것이 더 중요하다.",
    "author": "임요환"
  },
  {
    "quote": "대감이 찢었으나 나는 주워맞추리라",
    "author": "최명길, 병자호란 당시 주화파의 대표자. 최명길이 항복문서를 작성하는 것에 치욕을 못 견딘 강경파의 김상헌이 자존심도 없냐며 작성중이던 항복 문서를 찢자 이 말을 중얼거리며 정말로 다시 주워맞췄다고 한다. 이를 두고 찢는 사람도 충신이고 붙이는 사람도 충신이라는 말이 나왔다고도 한다."
  },
  {
    "quote": "대의명분이 있다면 테러리스트라 불릴 수 없다.",
    "author": "야세르 아라파트 팔레스타인 해방기구 의장, 1994년 노벨평화상 수상자"
  },
  {
    "quote": "대장부가 왜 우느냐? 옛 사람이 말하기를 나를 쓰다듬으면 임금이요, 나를 학대하면 원수로다.고 하였다. 지금 왕의 행함이 잔학하여 사람을 죽이니 백성의 원수다. 네가 그를 죽여라.",
    "author": "어떤 사람"
  },
  {
    "quote": "대중들은 작은 거짓말보다 더 큰 거짓말에 쉽게 속는다.",
    "author": "아돌프 히틀러"
  },
  {
    "quote": "대체 이 일을 어떻게 끝낼 수 있을까 모르겠지만, 성추행 당한 내 어린 딸과 다른 어린이들을 위해서, 그리고 그런 성도착자들을 처벌하지 않고 놓아두고자 하는 그런 이들이 있는 한 난 절대로 침묵하지 않을 것이다. 내 인생의 마지막 날까지 나는 아동 성추행범들과 싸울 것이다. 만약 나의 네 살짜리 딸조차도 보호할 수 없다면, 차라리 죽는 게 나을 것이다.",
    "author": "드라슈스 케디스, 딸의 성추행 용의자를 살해하고 그의 트위터에 남긴 말."
  },
  {
    "quote": "대학까지 졸업시켰으니 앞으로는 자립해서 살아가거라.",
    "author": "유일한, 수백억대의 재산을 사회에 환원할 것임을 자식들에게 말하면서"
  },
  {
    "quote": "더 이상 내 다리는 달릴 수 없지만 나에게는 아직 두 팔이 남아 있다.",
    "author": "최초로 마라톤 올림픽 금메달 2연패를 달성한 아베베 비킬라. 사고로 두 다리를 잃은 후, 장애인 올림픽 마라톤에 출전하여 메달을 따낸다."
  },
  {
    "quote": "독재자에게는 폭력을 써서라도 맞서 싸워야 한다",
    "author": "이원복, 군사정권 당시 출간된 《먼나라 이웃나라》 프랑스편에서 그렇게 말한 사람이..항목참조"
  },
  {
    "quote": "두렵지 않기 때문에 나서는 것이 아닙니다. 두렵지만, 나서야 하기 때문에 나서는 것입니다. 그게 참된 용기 입니다.",
    "author": "김대중, 1987년 9월 8일 광주 그랜드 호텔 간담회에서"
  },
  {
    "quote": "등락할 것입니다.",
    "author": "존 피어폰트 모건, 의회 청문회에서 주식시장의 전망에 관한 질문을 받고서 한 대답"
  },
  {
    "quote": "1. 로봇은 인간을 해치거나 인간이 해를 입도록 내버려둬서는 안 된다.",
    "author": "아이작 아시모프. 소설 《아이, 로봇》에서. 로봇 3원칙 문서 참고."
  },
  {
    "quote": "로켓을 발사할때, 당신이 진정으로 그 로켓을 조정하고 있지는 않아. 당신은 그냥 그 로켓에 매달린 수준이야.",
    "author": "마이클 P. 앤더슨"
  },
  {
    "quote": "로봇 공학은 우리 주변에 있은 지 참 오래되었는데, 그만큼 오랫동안 차세대 혁신으로 불려왔지. 너무나 신나고 흥미로운데, 그래서 자제력을 잃어버리게 되는 것 같아.",
    "author": "콜린 앵글"
  },
  {
    "quote": "라벨을 붙이고 포장해서 대량 생산할 수 있다면, 그것은 진실도 아니요, 예술도 아니다.",
    "author": "마티 루빈"
  },
  {
    "quote": "라디오는 생각을 위한 극장이고, 텔레비전은 생각 없는 이들을 위한 극장이다.",
    "author": "스티브 앨런"
  },
  {
    "quote": "마, 너거한테 선전포고다 인마! 난 죽기로 결심한 놈이야!",
    "author": "장태완이 황영시에게,12.12 쿠데타에서 쿠데타를 반대하며"
  },
  {
    "quote": "마지막 순간은 우리의 것입니다. 이 고통은 우리의 승리입니다.",
    "author": "바르톨로메오 반제티, 누명을 쓰고 사형당하기 전의 인터뷰에서"
  },
  {
    "quote": "만국의 노동자들이여, 단결하라!",
    "author": "카를 마르크스, 《공산당 선언》의 마지막 구절에서"
  },
  {
    "quote": "만일 그것이 사실이라면 노동자들에게는 진정 희망이 없다.",
    "author": "조지 버나드 쇼, 모리스의 위에 말에 답하며."
  },
  {
    "quote": "만약 당신이 누군가의 인격을 시험해 보고 싶다면, 그에게 권력을 줘 보라.",
    "author": "에이브러햄 링컨"
  },
  {
    "quote": "만약 어떤 여자의 결점이 알고 싶다면, 그 여자의 친구들에게 그 여자를 칭찬하라.",
    "author": "벤저민 프랭클린"
  },
  {
    "quote": "만화는 당의정(糖衣錠)이다. 가장 접하기 쉬운 정보습득의 매체로서 만화는 유용하다는 것이다.",
    "author": "고우영"
  },
  {
    "quote": "말할 수 없는 것에 대해서는 침묵해야 한다.",
    "author": "루드비히 비트겐슈타인"
  },
  {
    "quote": "몇 달을 두고 준비된 것은 몇 분 사이에 보상을 받고, 몇 초 사이에 잘못된 일은 몇 년 동안 부정적인 영향을 미친다. 그러므로 장기적이고도 단기적으로 대응하는 것이 중요하다. 그리고 그것은 신속한 반응 속도와 세심한 진행을 연계시키는 시간 관리에 의해서만 가능하다.",
    "author": "슈텐 나돌니, 독일의 작가"
  },
  {
    "quote": "모두가 게이들이 율리우스 카이사르 시대부터 군대에서 명예롭게 봉사했음을 안다. 국가를 위해 죽음을 각오하고 싸우는 명사수가 꼭 이성애자일 필요는 없다.",
    "author": "공화당 1964년 대선 후보 배리 골드워터"
  },
  {
    "quote": "모두가 세상을 변화시키려고 생각하지만, 정작 스스로 변하겠다고 생각하는 사람은 없다.",
    "author": "레프 톨스토이"
  },
  {
    "quote": "모든 위대한 문명은 외세에 정복당하기 전에 내부로부터 붕괴되었다.",
    "author": "윌 듀랜트, 미국의 저술가"
  },
  {
    "quote": "모든 죽은 세대들의 전통은 마치 꿈 속의 악마처럼, 살아 있는 세대들의 머리를 짓누른다.",
    "author": "카를 마르크스, 《루이 보나파르트의 브뤼메르 18일》에서"
  },
  {
    "quote": "모든 국가는 그에 걸맞은 정부를 가진다.",
    "author": "조제프 드 메스트르"
  },
  {
    "quote": "모든 단점은, 장점이 될 수 있다.",
    "author": "리오넬 메시"
  },
  {
    "quote": "모든 세대는 스스로를 이전 세대보다 똑똑하고, 다음 세대보다 현명하다고 생각한다.",
    "author": "조지 오웰"
  },
  {
    "quote": "모든 전제군주는 자유를 믿고 살았다. 그 자신만의 자유를.",
    "author": "for himself.- 엘버트 허버드"
  },
  {
    "quote": "무고한 민간인이란 없다. 민간인이 모조리 사라져야만 싸움을 멈출 것이다.",
    "author": "커티스 르메이"
  },
  {
    "quote": "무기는 설사 백년 동안 쓸 일이 없다 해도, 단 하루도 갖추지 않을 수 없다.",
    "author": "정약용, <목민심서> 병전 3조"
  },
  {
    "quote": "무릇 잘된 정치를 하려면 반드시 전대의 잘 다스려진 세상과 어지러운 세상이 역사에 남긴 자취를 보아야 할 것이다.",
    "author": "세종대왕"
  },
  {
    "quote": "무릇 정치란 전쟁을 하지 않고 이기는 것이 제일이요, 전쟁을 하기 직전까지 가서 이기는 것이 그 다음이요, 전쟁을 통해서 이기는 것은 가장 낮음이니라.",
    "author": "손자"
  },
  {
    "quote": "뭔가 속은 것 같은 기분이 들지 않아?",
    "author": "존 라이든"
  },
  {
    "quote": "물리학에서 에너지가 그렇듯이, 사회과학에서의 가장 근본적인 개념은 권력이다.",
    "author": "버트런드 러셀 (1938)"
  },
  {
    "quote": "물리학 외의 과학은 우표수집에 불과하다.",
    "author": "어니스트 러더퍼드"
  },
  {
    "quote": "미국에 사회주의가 뿌리내리지 못했던 이유는, 가난한 사람들이 자신을 착취당하는 무산계급으로 생각하지 않고, 잠시 형편이 좋지 않은 백만장자일 뿐이라고 여기기 때문이다.",
    "author": "존 스타인베크(John Steinbeck), 미국 작가"
  },
  {
    "quote": "미국이 60년대가 가기 전에 인간을 달로 보내고 지구로 무사귀환시키는 것에 전력을 다해야 한다고 생각합니다.",
    "author": "존 F. 케네디"
  },
  {
    "quote": "미네르바의 부엉이는 황혼이 저물어야 그 날개를 편다",
    "author": "독일의 철학자 게오르크 빌헬름 프리드리히 헤겔"
  },
  {
    "quote": "민주주의는 절대 공짜로 얻어지는 것이 아니며, 어느 역사를 보나 민주화를 위해서는 희생과 땀이 필요하다.",
    "author": "김대중"
  },
  {
    "quote": "민주주의 최후의 보루는 깨어있는 시민의 조직된 힘입니다.",
    "author": "노무현"
  },
  {
    "quote": "바로 카인의 대답입니다.",
    "author": "김수환 추기경. 박종철 고문 치사 사건 당시 모르쇠로 일관하는 정부 당국자들을 성경의 카인에 비유하며"
  },
  {
    "quote": "반성되지 않는 삶은 인간으로서 살 가치가 없다.",
    "author": "소크라테스"
  },
  {
    "quote": "방황하는 이들 모두가 길을 잃은 것은 아니다.",
    "author": "J. R. R. 톨킨"
  },
  {
    "quote": "배는 항구에 있을때 가장 안전하지만 그것이 존재의 이유는 아니다",
    "author": "존 A. 쉐드"
  },
  {
    "quote": "백성은 일정한 마음이 없다. 그러므로 생각나면 오고 싫어지면 가버리는 것은 진실로 그렇기 때문이다.",
    "author": "내물 마립간. 백제 근초고왕이 신라로 도망한 백성들의 반환을 요구하자"
  },
  {
    "quote": "백성을 좀먹는 자는 공맹(孔孟, 공자와 맹자)이 살아 돌아오더라도 능히 용서할 수 없다.",
    "author": "흥선 대원군, 서원 철폐에 따른 유생들의 상소가 빗발치자"
  },
  {
    "quote": "법관이 국민들로부터 의심을 받게 된다면 최대의 명예손상이 될 것이다.",
    "author": "가인 김병로"
  },
  {
    "quote": "법은 강자의 이익이다. 법은 또 거미줄과 같다. 작은 곤충들은 이 거미줄에 걸려들지만 큰 짐승들에게 거미줄은 아무 의미가 없다.",
    "author": "트라시마코스, 고대 그리스의 철학자."
  },
  {
    "quote": "보라! 우리는 캄캄한 밤의 침묵에 자유의 종을 난타하는 타수(打手)의 일익(一翼)임을 자랑한다.",
    "author": "서울대학교 문리대 4.19 선언문 중에서"
  },
  {
    "quote": "보잘 것 없는 저의 저그를 좋아해주시는 팬들을 위해서라도 저그로 경기하겠습니다.",
    "author": "홍진호. 2001년 코카콜라배 결승전의 맵 중 하나인 라그나로크에서 종족을 바꿔서 플레이할 거냐는 질문에.이 말이 나온 배경은 이렇다. 홍진호는 당시, 아니 그 뒤로도 상당한 기간동안 저그의 유일한 희망이었다. 12:1이라는 스코어를 자랑하는 희대의 테란맵 라그나로크는 테저전 밸런스가 12:1로 홍진호가 김정민에게 승리를 거둔 것을 제외하고는 저그가 테란을 단 한 경기도 잡지 못하고 압도당한 캐테란맵이었다.저그 압살맵인 홀 오브 발할라까지 추가하면 더욱더 그렇다."
  },
  {
    "quote": "복수는 하면 안 됩니다, 용서는 할 수가 없습니다. 그 사이에서 우리가 할 수 있는 것이 화해입니다.",
    "author": "신해철"
  },
  {
    "quote": "부끄러운 줄 알아야지!",
    "author": "노무현, 2006년 민주평화통일자문회의 연설에서."
  },
  {
    "quote": "부정을 보고 일어서지 않는 백성은 죽은 백성이지. 이 젊은 학생들은 참으로 장하다.",
    "author": "이승만이 4.19 시위 소식을 듣고 병원을 방문해 다친 학생들을 둘러보며 한 말"
  },
  {
    "quote": "분노와 증오는 대중을 열광시키는 가장 강력한 힘이다.",
    "author": "파울 요제프 괴벨스"
  },
  {
    "quote": "분명히 말하건대, 너희가 여기 있는 형제들 중에서 가장 낮은 자에게 해준 것이 나에게 해준 것이다.",
    "author": "예수 그리스도, 마태복음 25:40"
  },
  {
    "quote": "분열되어 서로 다투는 집안은 살아남을 수 없습니다.",
    "author": "에이브러햄 링컨, 1858년 연설"
  },
  {
    "quote": "불의를 이해해야만 정의를 이해할수 있다.",
    "author": "에드먼드 칸, 미국의 법철학자"
  },
  {
    "quote": "불굴의 의지 앞에서는 높은 산도 몸을 낮춘다!",
    "author": "한니발 바르카"
  },
  {
    "quote": "붉은 군대는 전진할 때보다 후퇴할 때 더 큰 용기가 필요하다.",
    "author": "이오시프 스탈린, 무단으로 후퇴하는 자를 총살하고 그 가족을 굶겨 죽이라 명령하며."
  },
  {
    "quote": "빚쟁이는 무덤까지 찾아오는 고통이다.",
    "author": "레츠 추기경"
  },
  {
    "quote": "빛의 속도보다 빠르게 여행하는 것은 없지만, 나쁜 소식만은 예외다. 그 녀석만은 특별한 물리법칙을 따른다.",
    "author": "더글러스 애덤스"
  },
  {
    "quote": "빠르기는 바람과 같고, 느리기는 숲과 같으며, 공격할 때는 불과 같고, 움직이지 않기는 산과 같으며, 알기 어렵기는 그늘과 같고 움직임은 천둥과 같아야 한다.",
    "author": "손자"
  },
  {
    "quote": "베이브 루스가 야구를 바꿨다면, 재키 로빈슨은 미국을 바꿨다.",
    "author": "인종차별을 넘어선 사나이 재키 로빈슨에 대한 모범 답안"
  },
  {
    "quote": "사람들은 할 말이 없으면 욕을 한다.",
    "author": "볼테르, 볼테르 전집에서."
  },
  {
    "quote": "사람들이죠. 이 백신에 특허는 없습니다. 태양에 특허를 낼 수 있나요?",
    "author": "조너스 소크, 자신이 새로 개발한 소아마비 백신의 특허권을 누구 앞으로 등록할건지 질문한 기자에게"
  },
  {
    "quote": "사람은 책을 만들고 책은 사람을 만든다.",
    "author": "신용호, 교보문고의 창립자"
  },
  {
    "quote": "사람의 일생은 무거운 짐을 지고 먼 길을 감과 같다. 서두르지 마라. 부자유를 늘 있는 일이라 생각하면 부족함이 없다. 마음에 욕망이 일거든 곤궁할 적을 생각하라. 인내는 무사함의 기반이며, 분노는 적이라 여겨라. 이기는 것만 알고 지는 일을 모른다면 몸에 화가 미친다. 자신을 책할지언정 남을 책하지 말라. 부족함이 지나침보다 낫다.",
    "author": "도쿠가와 이에야스"
  },
  {
    "quote": "사람이 있는 한 전쟁은 있을 것이다.",
    "author": "알베르트 아인슈타인"
  },
  {
    "quote": "사람 하나라도 부당하게 잡아 가두는 정부 밑에서, 정의로운 사람이 진정 있어야 할 곳은 감옥이다.",
    "author": "헨리 데이비드 소로"
  },
  {
    "quote": "사랑이 커지면 사랑을 요구하지 않는다. 사랑이 커지면 더욱 사랑하고 싶을 뿐.",
    "author": "프리드리히 니체, 《차라투스트라는 이렇게 말했다》에서"
  },
  {
    "quote": "사제는 어리석은 행동을 하는 것보다 어리석은 말을 하는 것으로 더 큰 피해를 본다.",
    "author": "레츠 추기경"
  },
  {
    "quote": "살다 보니 결국 번쾌 따위와 같은 항렬이 되었구나!",
    "author": "한신"
  },
  {
    "quote": "살아야 한다면 민중과 함께, 죽어야 한다면 민중을 위해.",
    "author": "후세 다쓰지"
  },
  {
    "quote": "삶에 익숙하기에 삶을 사랑하는 것이 아니라, 사랑에 익숙하기에 삶을 사랑하는 것이다.",
    "author": "프리드리히 니체, 《차라투스트라는 이렇게 말했다》"
  },
  {
    "quote": "상대를 알고 나를 알면 백번 싸워도 위태롭지 않으리라.(지피지기면 백전불태)",
    "author": "손자"
  },
  {
    "quote": "상대를 박살내겠다는 마인드로 경기를 한다면 적어도 경기는 이길 수 있을 것이다.",
    "author": "최연성"
  },
  {
    "quote": "상상력은 지식보다 중요하다. 지식은 제한되어 있지만 상상력은 온 세상을 아우르고, 진보를 촉진하며, 진화의 시발점이 되기 때문이다.",
    "author": "알베르트 아인슈타인"
  },
  {
    "quote": "상황이 사람을 만드는 게 아니라 상황은 단지 사람이 어떤 종류의 인간인지를 보여줄 뿐이다. 지금 우리의 혁명은 적들에 의해 죽어가고 있다. 적에게 죽느니 차라리 우리가 흘린 피에 익사하는 길을 택하겠다. 한 발자국도 물러서지 마라.",
    "author": "이오시프 스탈린"
  },
  {
    "quote": "새 한 마리만 그려 넣으면 남은 여백 모두가 하늘이어라",
    "author": "이외수, 화선지"
  },
  {
    "quote": "석 자 길이의 칼을 들고 하늘에 맹세하니 산과 강의 빛이 변하고, 한번 휘둘러 쓸어 버리니 산과 강이 피로 물들여질 것이다.",
    "author": "이순신"
  },
  {
    "quote": "선거 승패가 결정되는 주요한 이유는 많은 사람들이 누가 좋아서 투표하기보다는 누가 싫어서 투표한다는 사실에 있다.",
    "author": "프랭클린 P. 애덤스"
  },
  {
    "quote": "성숙이란 어릴 때 놀이에 열중하던 진지함을 다시 발견하는 데 있다",
    "author": "프리드리히 니체"
  },
  {
    "quote": "세간에 '천금을 가진 부잣집 자식이 길거리에서 죽는 법은 없다'라고 하는데 빈말이 아니다. 무릇 보통사람들은 자기보다 열 배 부자에 대해서는 헐뜯고, 백 배가 되면 두려워하고, 천 배가 되면 그 사람의 일을 해주고, 만 배가 되면 그의 노예가 된다. 이것이 사물의 이치다.",
    "author": "사마천 《사기》 화식열전에서"
  },
  {
    "quote": "세상이 널 버렸다고 생각하지마라. 세상은 널 가진 적이 없다.",
    "author": "에르빈 롬멜 위에 나오는 조조의 명언에 대한 카운터"
  },
  {
    "quote": "세상에 이런 평화 협정이 어디 있는가. 이것은 단지 20년간의 휴전 협정이 체결됐을 뿐이다.",
    "author": "페르디낭 포슈, 베르사유 조약 체결 후"
  },
  {
    "quote": "세상에는 세 가지의 감춰질 수 없는 것이 있다. 해와 달, 그리고 진실이다.",
    "author": "석가모니"
  },
  {
    "quote": "수녀들이 나와서 앞에 설 것이고, 그 앞에는 또 신부들이 있을 것이고, 그리고 그 맨 앞에서 나를 보게 될 것이다. 그러니까 나를 밟고 신부들을 밟고 수녀들까지 밟아야 학생들과 만난다.",
    "author": "김수환 추기경, 1987년 6월 민주항쟁 당시 명동 성당에 피신해 있던 시위 학생들을 체포하기 위해 다음 날 공권력이 투입될 것임을 통보하러 온 정부 고위 관계자에게"
  },
  {
    "quote": "수레의 굴대 빗장보다 키가 큰 남자는 모두 죽여라.",
    "author": "칭기즈 칸, 타타르족의 포로를 처리하는 문제를 의논하던 쿠릴타이 회의에서"
  },
  {
    "quote": "수천 개의 태양이 휘황찬란하게 하늘에서 일시에 폭발한다면, 이는 전능한 자의 광채와도 같으리... 나는 죽음의 신이요, 세상의 파괴자가 되었도다.",
    "author": "줄리어스 로버트 오펜하이머, 첫 원폭 실험에 대한 인터뷰에서."
  },
  {
    "quote": "술을 마시되 취하지 말고, 사랑을 하되 감정에 매몰되지 말고, 훔치되 부자의 것만 건드려라.",
    "author": "판초 비야. 멕시코 혁명의 의적 출신 지도자."
  },
  {
    "quote": "스탈린은 내 친구요. 그는 죽었소. 그가 편안하게 쉬도록 놔둡시다.",
    "author": "김일성"
  },
  {
    "quote": "스포츠 선수를 목표로 하는 젊은이들에게 가장 중요한 것은 올바른 종목을 선택하는 것입니다. 다른 것과 비교해서 어떤 것이 가장 나은지, 어떤 것을 가장 좋아할 수 있는지 말입니다. 마음 깊은 곳에서부터 그 종목에 빠져들 수 없다면 최선을 다할 수 있는 힘이 나오지 않습니다. 저요? 저는 공 치는 걸 가장 좋아합니다.",
    "author": "역사상 최고의 야구 선수 베이브 루스"
  },
  {
    "quote": "슬픔도 노여움도 없이 살아가는 자는 조국을 사랑하고 있지 않다.",
    "author": "니콜라이 네크라소프"
  },
  {
    "quote": "승리를 통해서는 작은 것을 배울 수 있지만, 패배로부터는 모든 것을 배울 수 있다.",
    "author": "야구 역사상 최고의 우완 투수 크리스티 매튜슨"
  },
  {
    "quote": "승리하는 군대는 이길 수 있는 상황을 만들고 이후에 전쟁을 한다. 패배하는 군대는 먼저 전쟁을 일으키고 이후에 승리를 구한다.",
    "author": "손자"
  },
  {
    "quote": "시간은 돈이라는 사실을 명심하세요.",
    "author": "벤저민 프랭클린 1748, 젊은 상인에게 보내는 조언中"
  },
  {
    "quote": "시는 슬픔의 결정체, 정치는 불만의 결정체.",
    "author": "로버트 프로스트"
  },
  {
    "quote": "시도했던 모든 것이 물거품이 되었더라도 그것은 또 하나의 전진이기 때문에 나는 용기를 잃지 않는다",
    "author": "발명왕 토머스 에디슨"
  },
  {
    "quote": "시민의 불복종은 시민의 타고난 권리다.",
    "author": "마하트마 간디"
  },
  {
    "quote": "신앙이란, 진실이 아닌 줄 알면서도 그걸 믿는 일이다.",
    "author": "마크 트웨인"
  },
  {
    "quote": "신이 악을 막을 의지가 있으나 능력이 없는 것인가? 그렇다면 그는 전능하지 않다. 신이 악을 막을 능력이 있으나 의지가 없는 것인가? 그렇다면 그는 악하다. 신이 악을 막을 능력도 의지도 있는가? 그렇다면 악은 어디서 기인하는가? 그가 능력도 의지도 없는가? 그렇다면 그를 왜 신이라 불러야 하는가?",
    "author": "에피쿠로스"
  },
  {
    "quote": "신문 없는 정부와 정부 없는 신문 둘 중에 고르라면, 나는 한치의 망설임도 없이 정부 없는 신문을 택하겠다.",
    "author": "토머스 제퍼슨"
  },
  {
    "quote": "신은 듣건대 정자(程子)가 말하기를 ☆기한(祁寒)과 서우(暑雨)를 무릅쓰고 농부들이 농사지은 곡식을 내가 얻어먹고 있는데, 이처럼 한가하게 세월을 보내니 그야말로 이 천지간에 하나의 좀벌레라 하겠다.☆ 하였다 합니다. 신처럼 쓸모없는 자가 천지 가운데 헛되이 살면서 한 가지도 하는 일 없이 가만히 앉아 농민이 생산한 곡식을 먹으니, 이미 좀벌레 중에서도 더욱 심한 경우라 하겠습니다.",
    "author": "송시열"
  },
  {
    "quote": "신은 모든 곳에 있을 수 없기에 어머니를 만들었다.",
    "author": "유대인 속담"
  },
  {
    "quote": "신은 우리를 가지고 주사위 놀음을 하지 않는다.",
    "author": "알베르트 아인슈타인"
  },
  {
    "quote": "신이 주사위 놀음을 하던 말던 그것은 당신이 상관할 것이 아니다.",
    "author": "닐스 보어, 위의 말을 받아치면서"
  },
  {
    "quote": "신이 주사위를 던지긴 하는데, 가끔 보이지 않는 곳에서 던져서 우리를 헷갈리게 만든다.",
    "author": "스티븐 호킹, 위의 말을 보충하면서"
  },
  {
    "quote": "신은 죽었다! 신은 죽은 채로 있다! 그리고 우리가 그를 죽였다.",
    "author": "프리드리히 니체, <즐거운 학문>"
  },
  {
    "quote": "신은 TV 안에 있다.",
    "author": "마릴린 맨슨, <록은 죽었어(Rock Is Dead)>에서"
  },
  {
    "quote": "신과 성모께서 우리를 보우하사!",
    "author": "리처드 1세"
  },
  {
    "quote": "실전상황은 스타크래프트가 아닙니다.",
    "author": "김태영전 국방부장관,연평도 해안 포격사태때 군이 늑장대응했다며 언론과 국회의원들이 비난하자"
  },
  {
    "quote": "싸우다 죽기는 쉬워도 길을 빌려 주기는 어렵다",
    "author": "송상현. 임진왜란 당시 동래 부사"
  },
  {
    "quote": "서로 사랑하면 살고 서로 싸우면 죽는다",
    "author": "안창호"
  },
  {
    "quote": "아, 그래! 별들 사이에 별을 숨기면 되겠군!",
    "author": "덴마크 국왕 크리스티안 10세"
  },
  {
    "quote": "아름다운 장미꽃에 하필이면 가시가 돋쳤을까 생각하면 속이 상한다. 하지만 아무짝에도 쓸모 없는 가시에서 저토록 아름다운 장미꽃이 피어났다고 생각하면 오히려 감사하고 싶어진다.",
    "author": "법정"
  },
  {
    "quote": "아무도 아니야. 난 그 누구도 아니야. 부랑자, 거지, 떠돌이 일꾼, 박스 카, 와인 통. 네가 나에게 너무 가까이 다가온다면 날카로운 면도칼이 될 수도 있지.",
    "author": "찰스 맨슨"
  },
  {
    "quote": "아주 유명하지만 늙은 과학자가 어떤 것이 가능하다고 한다면, 그것은 거의 틀림없이 맞을 것이다. 하지만 그가 어떤 것이 불가능하다고 말한다면 그가 틀린 것일 확률이 매우 높다.",
    "author": "아서 클라크. 클라크의 3법칙 중 제 1법칙."
  },
  {
    "quote": "악마는 언제나 평범한 사람의 모습을 하고 있다. 우리와 함께 잠을 자며, 우리와 함께 밥을 먹는다.",
    "author": "위스튼 휴 오든"
  },
  {
    "quote": "악의 승리를 위해 필요한 것은 오직 선량한 사람들이 아무것도 하지 않는 것뿐이다.",
    "author": "에드먼드 버크"
  },
  {
    "quote": "…악인은 그렇지 않음이여 오직 바람에 나는 겨와 같도다.",
    "author": "다윗, 시편 1:4"
  },
  {
    "quote": "악인의 무관심은 선행이 되지만 선인의 무관심은 악행이 된다.",
    "author": "이오시프 스탈린"
  },
  {
    "quote": "악한 사람에게 맞서지 말아라. 누가 네 오른쪽 뺨을 치거든 왼쪽 뺨마저 돌려 대어라. 너를 걸어 고소하여 네 속옷을 가지려는 사람에게는 겉옷까지도 내주어라. 누가 억지로 오 리를 가자고 하거든 십 리를 같이 가주어라. 달라는 사람에게 주고 꾸려는 사 람의 청을 물리치지 마라... 너희 원수를 사랑하고, 너희를 박해하는 사람을 위하여 기도하여라.... 너희를 사랑하는 사람만 너희가 사랑하면 무슨 상을 받겠느냐? 세리도 그만큼은 하지 않느냐?  또 너희가 너희 형제자매들에게만 인사를 하면서 지내면 남보다 나을 것이 무엇이냐? 이방 사람들도 그만큼은 하지 않느냐?",
    "author": "예수 그리스도, 마태복음 5:39-47"
  },
  {
    "quote": "악한 사람이 선한 사람을 욕하거든 선한 사람은 모두 대꾸하지 마라. 대꾸하지 않는 사람은 마음이 맑고 한가하고, 꾸짖는 자는 입이 뜨겁게 끓느니라. 마치 사람이 하늘에 침을 뱉으면 도로 자기 몸을 좇아 떨어지는 것과 같느니라.",
    "author": "명심보감 계성편(戒性編; 성품을 경계하는 글)"
  },
  {
    "quote": "안식일이 사람을 위하여 있는 것이지, 사람이 안식일을 위하여 있는 것은 아니다.",
    "author": "예수 그리스도, 마가복음 2:27"
  },
  {
    "quote": "안전을 위해 자유를 포기하는 사회는 결국 양쪽 다 포기하게 된다.",
    "author": "벤저민 프랭클린"
  },
  {
    "quote": "안 해 봤으면 말을 하지 마세요.",
    "author": "김병만"
  },
  {
    "quote": "알면 사랑한다.",
    "author": "최재천"
  },
  {
    "quote": "애국심은 사악한 자의 미덕이다.",
    "author": "오스카 와일드"
  },
  {
    "quote": "애국자들은 항상 조국을 위해 죽는 것을 떠벌리지만, 조국을 위해 죽이는 것은 말하지 않는다.",
    "author": "버트런드 러셀"
  },
  {
    "quote": "애국자: 자신이 무슨 소릴 하는지 알지도 못하면서 가장 큰 소리로 떠드는 사람들",
    "author": "마크 트웨인"
  },
  {
    "quote": "야구공을 처음 잡았을 때, 마치 그것이 언제나 제 손 위에 있어왔던 것 같은 느낌이 들었어요. 그리고 그걸 던지는 순간 공, 손, 손목, 팔, 어깨가 차례로 하나가 되어 뻗어 나갔어요.",
    "author": "야구 역사상 최고의 투수 월터 존슨이 데뷔전 당시에 한 말"
  },
  {
    "quote": "야, 이 똥뙤놈 같은 놈아! 겉 다르고 속 다른 이중 인격자, 배신자인 더러운 놈아! 너희놈들 거기서 조금만 더 기다려! 내 전차를 몰고 가서 네놈의 대가리부터 깔아뭉갤 것이다!",
    "author": "장태완"
  },
  {
    "quote": "양은 곧 질이다.",
    "author": "이오시프 스탈린"
  },
  {
    "quote": "얘깃거리가 되는 것보다 더 나쁜 유일한 일은 얘깃거리조차 되지 않는 것이다.",
    "author": "오스카 와일드"
  },
  {
    "quote": "어떤 중요한 일을 할 때에는 그것이 현실이냐 비현실이냐를 따지기보다는 먼저 그 일이 바른 길이냐 어긋난 길이냐를 따져서 결정하라.",
    "author": "김구"
  },
  {
    "quote": "어떤 사실을 아는 사람은 그것을 좋아하는 사람만 못하고, 좋아하는 사람은 즐기는 사람만 못하다.",
    "author": "공자"
  },
  {
    "quote": "어떤 신기술이든 처음엔 모두 섹스와 포르노와 관련이 있는 무언가에 쓰인다는 말이 있죠. 그게 인간인 거 같아요.",
    "author": "팀 버너스 리"
  },
  {
    "quote": "어머니, 울지 마세요. 혹시 제가 황후가 될 지도 모르잖아요?",
    "author": "측천무후. 궁녀로 선발되어 궁에 들어갈 때 자신의 어머니가 울자"
  },
  {
    "quote": "어이해 이리들 우는고? 짐이 불멸인 줄 알았는고?",
    "author": "루이 14세, 임종 전."
  },
  {
    "quote": "어제와 똑같이 살면서 다른 미래를 기대하는 것은 정신병 초기증세이다.",
    "author": "알베르트 아인슈타인"
  },
  {
    "quote": "언론은 정부의 손 안에 있는 피아노가 되어야 한다.",
    "author": "파울 요제프 괴벨스"
  },
  {
    "quote": "언어의 한계가 곧 자기 세계의 한계다.",
    "author": "루트비히 비트겐슈타인"
  },
  {
    "quote": "얻어먹을 수 있는 힘만 있어도 그것은 주님의 은총입니다.",
    "author": "오웅진"
  },
  {
    "quote": "엄마! 나 챔피언 먹었어!",
    "author": "홍수환, 4전 5기 끝에 WBA 밴텀 급 챔피언을 따내고 부모님과 통화할 때"
  },
  {
    "quote": "여가는 철학의 어머니다.",
    "author": "토마스 홉스"
  },
  {
    "quote": "여기에는 나보다 더 코미디를 잘하는 사람들이 많다. 코미디 공부 많이 하고 떠난다.",
    "author": "이주일"
  },
  {
    "quote": "여러 가지 아름다운 긴 말보다는 짧은 진실의 말이 뉴스에서는 제일이구나 하는 경험을 얻고 떠납니다.",
    "author": "이득렬, 1987년 4월 30일에 뉴스데스크를 떠나면서."
  },
  {
    "quote": "여러분이 한 시대의 철학을 비판할 땐 여러분의 주된 주의를, 해당 철학을 해석하는 사람들이 명백하게 옹호하고자 하는 일련의 지적 견해에 겨누지 마십시오. 그 시대의 모든 상이한 체계를 지지하는 이들이 무의식 중에 다함께 전제로 삼는 어떤 기본적인 가정들이 있을 겁니다.",
    "author": "앨프리드 노스 화이트헤드"
  },
  {
    "quote": "여성은 남성의 보호에 의존해서는 안 되며, 오히려 스스로를 보호할 수 있도록 길러져야 한다.",
    "author": "수전 B. 앤서니"
  },
  {
    "quote": "여자 치마 길이와 연설은 짧으면 짧을수록 좋다.",
    "author": "윈스턴 처칠."
  },
  {
    "quote": "여자와 아이를 죽이는 것이 어찌 지하드(성전)인가?",
    "author": "아흐마드 샤 마수드"
  },
  {
    "quote": "역사는 승리자의 업적을 기록한 것이고, 정의는 승자를 찬양하는 미사여구일 뿐이다.",
    "author": "아돌프 히틀러"
  },
  {
    "quote": "역사가 나의 무죄를 증명할 것이다.(La historia me absolver?)",
    "author": "피델 카스트로"
  },
  {
    "quote": "연습은 하지 않는다. 나는 연주만 한다.",
    "author": "잉베이 말름스틴"
  },
  {
    "quote": "열린 마음은 문지기 없는 요새와 같다.",
    "author": "이오시프 스탈린"
  },
  {
    "quote": "영의 투구는 단순히 공을 던지는 행위를 넘어 타자에게 기하학 문제를 제출하는 것에 비유될 수 있다. (변화구의) 곡선에 대한 그의 이해도는 철도 엔지니어에 버금간다",
    "author": "프로야구 통산 최다 승의 주인공 사이 영에 대한 클리브랜드 신문의 모법 답안 괜히 사이 영 상이 만들어진게 아니다!!"
  },
  {
    "quote": "영웅적인 인물만이 병사들을 싸움터로 이끌 수 있는 것은 아니다. 영웅적인 인물만이 싸움터로 나서는 그 병사가 될 수 있을 뿐이다.",
    "author": "노먼 슈워츠코프"
  },
  {
    "quote": "예리한 총알이 조리있는 연설보다 더 낫다.",
    "author": "오토 폰 비스마르크"
  },
  {
    "quote": "예수님이라면 이곳(수단)에 학교를 먼저 지으셨을까, 성당을 먼저 지으셨을까. 아무리 생각해봐도 학교를 먼저 지으셨을 것 같다. 사랑을 가르치는 거룩한 학교, 내 집처럼 정이 넘지는 그런 학교 말이다.",
    "author": "이태석 신부, 본인의 저서 친구가 되어 주실래요?에서."
  },
  {
    "quote": "예술은 폭발이다",
    "author": "일본을 대표하는 아방가르드 화가 오카모토 타로로"
  },
  {
    "quote": "예술은 일종의 무기이다. 조국에 대한 사랑과 예술을 별개로 생각해서는 안된다.",
    "author": "얀 마테이코 , 폴란드의 화가로 주로 폴란드 역사속 장면들에 대한 그림을 많이 그렸다."
  },
  {
    "quote": "오늘 할 수 있는 일을 절대로 내일로 미루지 말라",
    "author": "토머스 제퍼슨"
  },
  {
    "quote": "올 한 해 동안 물가는 오르고 실업자는 늘어날 것입니다. 소득은 떨어지고 기업의 도산은 속출할 것입니다. 우리 모두는 지금 땀과 눈물과 ... 고통을 요구받고 있습니다.",
    "author": "김대중, 외환 위기 초인 1998년 15대 대통령 취임식 연설에서"
  },
  {
    "quote": "왔노라, 보았노라, 이겼노라.",
    "author": "율리우스 카이사르"
  },
  {
    "quote": "왕께서는 하필 이익을 말씀하십니까?",
    "author": "맹자"
  },
  {
    "quote": "왕후장상의 씨가 따로 있느냐?",
    "author": "진승"
  },
  {
    "quote": "왼손으로 악수합시다. 그 쪽이 심장과 더 가까우니까.",
    "author": "지미 헨드릭스"
  },
  {
    "quote": "용감한 사람은 적뿐 아니라 쾌락까지 극복하는 사람이다.",
    "author": "데모크리토스"
  },
  {
    "quote": "용기란 공포를 1분 더 참는 것이다.",
    "author": "조지 S. 패튼"
  },
  {
    "quote": "우리가 밤에 편히 잘 수 있는 건, 힘센 사람들이 우리를 대신해 폭력을 행사할 준비가 되어 있기 때문이다.",
    "author": "조지 오웰"
  },
  {
    "quote": "우리가 어느 날 마주친 불행은 우리가 소홀히 보낸 지난 시간에 대한 보복이다.",
    "author": "나폴레옹 보나파르트"
  },
  {
    "quote": "우리가 전쟁을 끝내지 않으면, 전쟁이 우리를 끝내리라.",
    "author": "존 F. 케네디"
  },
  {
    "quote": "우리는 다른 사람에게 나 자신을 위장하는 것에 너무 익숙해져서 결국 자기 자신에게까지 위장하게 된다.",
    "author": "프랑수아 드 라 로슈푸코"
  },
  {
    "quote": "우리는 달에 가기로 결정하였습니다. 그것이 쉽기 때문이 아니라 어렵기 때문에 이렇게 결정한 것입니다. 이것은 우리의 모든 역량과 기술을 한데 모아 가늠해보는 일이 될 것입니다. 이 도전이야 말로 우리가 하고자 하는 것이며, 더 이상 미룰 수 없는 것이고, 우리의 승리가 될 것이기 때문입니다.",
    "author": "존 F. 케네디, 1962년 9월 12일 휴스턴 연설"
  },
  {
    "quote": "우리는 모든 시대를 통틀어 가장 위대한 정치인으로 역사에 이름을 남길 것이다. 아니면 가장 악랄한 범죄자로.",
    "author": "파울 요제프 괴벨스"
  },
  {
    "quote": "우리는 영웅이 필요 없다고 했지! 승리했을때 영웅이 나타나!",
    "author": "강을준"
  },
  {
    "quote": "우리는 전투에서 졌을 뿐 입니다. 전쟁은 아직 끝나지 않았습니다.",
    "author": "샤를 드 골"
  },
  {
    "quote": "우리 모두 현실주의자가 되자. 그러나 가슴 속에는 불가능한 꿈을 품자.",
    "author": "체 게바라"
  },
  {
    "quote": "우리는 알아야 한다, 우리는 알게될 것이다.",
    "author": "다비드 힐베르트"
  },
  {
    "quote": "우주를 지배하는 것은 세상을 지배한다는 뜻이다.",
    "author": "린든 B. 존슨"
  },
  {
    "quote": "우리는 효율적이라고 해서 단 한명의 국민을 포기해서는 안됩니다.",
    "author": "홍익표, 2016년 테러방지법 반대 필리버스터 발언."
  },
  {
    "quote": "월드컵은 경험을 쌓는 곳이 아니라 증명을 하는 곳입니다.",
    "author": "이영표"
  },
  {
    "quote": "유레카!",
    "author": "아르키메데스"
  },
  {
    "quote": "유전무죄 무전유죄!",
    "author": "지강헌"
  },
  {
    "quote": "유한한 목숨으로 어찌 무한한 욕구를 얻으려 하는가?",
    "author": "장자"
  },
  {
    "quote": "은행 자본은 무장한 군대보다 위험하다.",
    "author": "토머스 제퍼슨"
  },
  {
    "quote": "의리를 지키려면 불리할 때에 지키는 것이다.",
    "author": "여운형"
  },
  {
    "quote": "이건 정치적으로 민감한 문제이긴 하다. 하지만 이건 언젠가 일어날 일이다. 어떤 사람은 아마 이걸 원하지 않을 것이고, 아직 이게 유행처럼 번지고 있지도 않다. 하지만 반드시, 반드시 언젠가 우리는 우주에서 전쟁을 하게 될 것이다. 우리는 우주에서, 우주로 들어가기 위해 싸울 것이고, 그것이 미국이 빔 무기와 충돌체 기술을 연구하는 이유다. 우리는 곧 지상에 있는 배, 비행기, 지상군을 우주에서부터 공격하게 될 것이다.",
    "author": "조지프 W. 애시, 1990~1996년 미국 STRATCOM 사령관. 당장 미군이 레일건을 개발해 곧 실전배치 될 것을 생각해보면.."
  },
  {
    "quote": "이것은 한 인간에게는 작은 발걸음이지만 인류에게는 커다란 도약입니다.",
    "author": "닐 암스트롱, 1969.7.21. UTC 2:56. 달에 첫 인류의 발자국을 찍으면서 이 말은 그만큼 달이라는 것이 얼마나 대단한지 알게 해준다."
  },
  {
    "quote": "이 드넓은 우주에 우리 밖에 없다면, 그것은 엄청난 공간 낭비다.",
    "author": "칼 세이건"
  },
  {
    "quote": "이런 굴욕적인 조약을 맺다니... 당신은 히틀러의 구두라도 핥고 있는 것 같습니다!",
    "author": "이탈로 발보"
  },
  {
    "quote": "이 몸이 죽고 죽어 일백 번 고쳐 죽어, 백골이 진토되어 넋이라도 있고 없고, 님 향한 일편단심이야 가실 줄이 있으랴.",
    "author": "정몽주, <단심가>에서"
  },
  {
    "quote": "이성이 버린 환상은 믿을 수 없는 괴물들을 만들어 낸다.",
    "author": "프란시스코 고야"
  },
  {
    "quote": "이 세상에 결정적 순간이 아닌 순간은 없다.",
    "author": "레츠 추기경"
  },
  {
    "quote": "이 세상 사람들 모두가 2년씩은 야구를 해줬으면 좋겠다.",
    "author": "위 야구하기 좋은 날이군, 한 게임 더 어때?의 어니 뱅크스가 남긴 또 다른 명언"
  },
  {
    "quote": "이 시대가 가장 온순한 인간들 중에서 가장 열렬한 투사를 만들어 내는 부정한 시대이기 때문입니다.",
    "author": "유시민, 항소이유서 중"
  },
  {
    "quote": "이십대에 우익이면 심장이 없는 것이며, 삼십대에 좌익이면 뇌가 없는 것이다.",
    "author": "프랑수아 기조(前 프랑스 수상)"
  },
  {
    "quote": "이의 있으면 항소하시오!!!",
    "author": "가인 김병로, 초대 대한민국 대법원장"
  },
  {
    "quote": "이제 당신은 지구상에서 가장 불가능한 일을 넘겨받게 되는 겁니다.",
    "author": "트뤼그베 리 (UN의 초대 사무총장), 사임한 후 후임인 다그 함마르셸드를 맞이하며."
  },
  {
    "quote": "이제 우린 다 개새끼들이야.",
    "author": "케네스 베인브리지"
  },
  {
    "quote": "이 책에서 한 글자라도 더하거나 뺄 수 있다면 천금을 주겠노라.",
    "author": "여불위, 일자천금(一字千金) 이라는 고사성어에서"
  },
  {
    "quote": "인간은 권력이든 돈이든 둘 중 하나만 가져야 한다. 하나만 갖는 것도 대단한데 둘을 다 가진다? 그건 과욕이다. 재산이 많으면 아무리 좋은 사람도 춥고 배고픈 사람의 사정을 모른다.",
    "author": "김영삼 전 대통령"
  },
  {
    "quote": "인간은 인간에게 늑대다.",
    "author": "플라우투스"
  },
  {
    "quote": "인간은 천사도 아니고 악마도 아니다. (그러나) 인간이 천사처럼 살고자 하면 그는 짐승처럼 살게 된다.",
    "author": "블레즈 파스칼"
  },
  {
    "quote": "인간은 태초에는 자유로웠지만, 지금은 어디에서나 노예가 되어 있다.",
    "author": "장 자크 루소, 사회계약론의 서론에서"
  },
  {
    "quote": "인간이 목숨을 걸 만한 명분에는 네 가지가 있다. 신앙과  조국, 가족과 주권이 그것이다. 이것들을 위해서라면 누구나 죽을 각오를 해야 한다. 나 또한 도시와 백성을 위해 기꺼이 한 목숨 바칠 것이다. 그대들은 고결한 백성들이며, 저 위대한 그리스와 로마 영웅들의 후손이다. 나는 그대들이 수도를 방어하기 위해 조상들에 못지않은 용기를 보여 줄 것이며, 예언자를 예수 그리스도의 자리에 앉히려는 이교도 술탄의 음모를 막기 위해 최선을 다하리라 믿는다.",
    "author": "콘스탄티노폴리스 함락 전날 밤인 5월 28일, 콘스탄티노스 11세가 그리스인 지휘관에게 고했던 연설"
  },
  {
    "quote": "인간의 멍청함이 가진 힘을 과소평가하지 마라.",
    "author": "로버트 A. 하인라인"
  },
  {
    "quote": "인간에게 막역한 사이란 없다. 막연한 사이만 있을 뿐이다.",
    "author": "이오시프 스탈린"
  },
  {
    "quote": "인도가 있건 없건 우리는 셰익스피어 없이는 안됩니다!",
    "author": "토머스 칼라일, 영웅숭배론"
  },
  {
    "quote": "인민은 낙엽과 같다. 발로 밟으면 바스락 거리면서 소리가 크지만, 불에 넣으면 매우 잘 탄다.",
    "author": "이오시프 스탈린"
  },
  {
    "quote": "인생에 장벽이 있는 것은 다 이유가 있다. 우리를 몰아내려고 장벽이 있는 것이 아니다. 장벽은 우리가 무엇인가를 얼마나 절실히 원하는지 깨달을 수 있도록 기회를 제공하는 것이다. 장벽은 그것을 절실하게 원하지 않는 사람들을 멈추게 하려고 거기에 있다. 장벽은 당신이 아닌, 다른 사람들을 멈추게 하려고 거기 있는 것이다!",
    "author": "랜디 포쉬"
  },
  {
    "quote": "인생은 공평하지 않다. 이에 익숙해져라.",
    "author": "빌 게이츠"
  },
  {
    "quote": "인생은 멀리서 보면 희극이고 가까이서 보면 비극이다.",
    "author": "찰리 채플린"
  },
  {
    "quote": "인생은 실험이 아니라 실행이다.",
    "author": "이상, 12월 12일"
  },
  {
    "quote": "인생은 하수구와 같다. 그곳에서 당신이 무엇을 찾을지는 당신이 무엇을 집어 넣는가에 달려 있다.",
    "author": "톤 레너"
  },
  {
    "quote": "인생은 B(Birth)와 D(Death) 사이의 C(Choice)이다.",
    "author": "장폴 사르트르"
  },
  {
    "quote": "인(仁)을 짓밟는 자를 적(賊) 이라 하고 의를 버리는 자를 잔(殘) 이라 합니다. 잔적한 자는 일개 필부에 불과할 뿐입니다. 무왕(武王)이 필부인 주(紂)를 죽였다는 말은 들었으나, 임금을 시해하였다는 말은 듣지 못하였습니다.",
    "author": "맹자, 신하가 임금을 시해할 수 있느냐는 제나라 선왕의 질문에 대한 대답. 역성혁명을 인정하는 내용이었기에 훗날 많은 반정(이라 쓰고 쿠데타라고 읽는 것들)의 근거가 된 글귀이기도 하다."
  },
  {
    "quote": "일곱 명의 죄수가 갇혀 있는 바스티유 감옥을 무너뜨리는 것과 1400만의 죄수가 있는 감옥을 파괴하는 것은 전혀 다른 일이다.",
    "author": "조지 버나드 쇼"
  },
  {
    "quote": "일찍 일어나는 새가 벌레를 잡는다.",
    "author": "윌리엄 캠던"
  },
  {
    "quote": "입은 재앙을 여는 문이고, 혀는 자신을 베는 칼이니 입을 닫고 혀를 깊숙히 간직한다면, 어디서나 거뜬히 몸을 편히 하리라.",
    "author": "풍도"
  },
  {
    "quote": "일부는 시즈모드 됐고 일부는 퉁퉁퉁퉁퉁퉁!",
    "author": "온게임넷 스타리그를 대표하는 명캐스터 전용준. 2003년 5월 9일 2003 Olympus배 온게임넷 스타리그 16강 A조 6경기 임요환 vs 이재훈에서 해당 항목을 참조."
  },
  {
    "quote": "중국어로 위기(危机)는 두 글자로 이루어져 있다. 하나는 위기를 뜻하고 다른 하나는 기회를 뜻한다.",
    "author": "베어 그릴스"
  },
  {
    "quote": "자기 자리를 지키려 사는 사람은 위로 올라가려는 사람에게 밟히게 되어 있다. 꿈의 크기가 다르기 때문이다.",
    "author": "StarTale 감독 김광복"
  },
  {
    "quote": "자본주의에선 인간이 인간을 착취한다. 공산주의에선 그저 그 반대일 뿐이다.",
    "author": "존 케네스 갈브레이드"
  },
  {
    "quote": "자신이 내놓은 통계가 아니라면 그 어떤 통계도 믿지마라.",
    "author": "윈스턴 처칠"
  },
  {
    "quote": "자신의 고향을 달콤하게 여기는 사람은 아직 주둥이가 노란 미숙아이다. 좀 더 성숙한 사람은 모든 곳을 고향처럼 느끼는 코스모폴리텐이며, 궁극의 성숙한 모습은 모든 곳을 타향이라고 생각하는 이방인이다.",
    "author": "12세기 철학자 생 빅토르 후고(1096~1141)"
  },
  {
    "quote": "자신의 소망, 꿈, 이상이 진정한 챔피언을 만든다.",
    "author": "a desire, a dream, a vision.- 무함마드 알리"
  },
  {
    "quote": "자신을 아는 일이 곧 신을 아는 일이다.",
    "author": "예언자 무함마드"
  },
  {
    "quote": "자신의 신념을 위해 싸우다 죽는 것이 신념을 지키며 사는 것보다 쉽다.",
    "author": "앨프리드 애들러"
  },
  {
    "quote": "자유가 아니면 죽음을 달라!",
    "author": "패트릭 헨리"
  },
  {
    "quote": "자유는 욕망하는 것을 행하는 데에 있다.",
    "author": "존 스튜어트 밀"
  },
  {
    "quote": "자유는 공짜가 아니다.",
    "author": "미국 속담"
  },
  {
    "quote": "자유라는 나무는 애국자와 독재자의 피를 먹고 자라난다. 이는 자유의 근본 속성이자 거름이기도 하다.",
    "author": "토머스 제퍼슨"
  },
  {
    "quote": "자유여, 너의 이름으로 얼마나 많은 죄가 저질러질 것인가?",
    "author": "잔 마리 오 마농 플리퐁 롤랑"
  },
  {
    "quote": "자유의 상실은 인간이 가장 소중히 여기는 가치관이 몰락했음을 뜻한다. 이후로는 고용자와 피고용자의 엄격한 관계에 얽매여 사소한 즐거움만을 누릴 뿐이다.",
    "author": "알프레드 노스 화이트헤드"
  },
  {
    "quote": "작은 거짓말쟁이는 한 사람을 속인다. 중간 거짓말쟁이는 많은 사람을 속인다. 큰 거짓말쟁이는 나라를 속인다. 그러나 세월을 속일 수는 없다.",
    "author": "에이브러햄 링컨"
  },
  {
    "quote": "잘 모르고 무식한 사람이 신념을 가지면 무섭습니다",
    "author": "이경규"
  },
  {
    "quote": "저 달은 비록 작으나 온 천하를 비추는구나",
    "author": "김옥균"
  },
  {
    "quote": "저는 이 세상을 정체시키려는 모든 것과 싸우고 있습니다. 믿음과 소망과 사랑과 우정과 진실에 대항해 싸우고 있다고 생각해도 되겠죠, 그것이 저의 싸움입니다",
    "author": "이영도의 명작 퓨처 워커 중."
  },
  {
    "quote": "적과 싸우는 것은 내가 군인이기에 한 일입니다. 이런 강도와 싸우는 것도 내가 인간이기에 한 일일 뿐입니다.",
    "author": "비슈누 쉬레스타"
  },
  {
    "quote": "전쟁에도 의미가 있을까? 그래, 전쟁에도 의미가 있겠지. 아니, 전혀 의미가 없어! 내 머리로는 도저히 이해가 안 된다! 어떤 위인은 전쟁이 만물의 아버지라고 말했어. 어떻게 그 말이 맞을 수가 있지? 오히려 전쟁을 모든 악의 근원이라고 해야 옳은 게 아닌가? 지구의 평화는 선한 인간들에 의해 이루어질 것이고 그것을 위해 노력하는 한 모든 인류는 하나라는 말이 있다. 하지만 지금 내 몸 속에는 독일 민족의 피가 흐르고 있고, 나는 그 의무를 저버릴 수가 없다.",
    "author": "제2차 세계대전에 참전한 한 독일군 병사."
  },
  {
    "quote": "전쟁에서 2등을 위한 자리는 없다.",
    "author": "오마르 브래들리"
  },
  {
    "quote": "전쟁은 겪어 보지 않은 사람에겐 유쾌한 것이다.",
    "author": "핀다르 (에라스뮈스가 원조가 아니다.)"
  },
  {
    "quote": "전쟁은 위대한 서사시와 위대한 영웅을 남기는게 아니라 전쟁은 욕심과 자만에서 탄생되며 남는건 눈물과 고통, 피만 남게 되는 비참한것임을 우리는 깨달아야한다.",
    "author": "클라우제비츠"
  },
  {
    "quote": "전쟁은 누가 옳느냐(Right)를 가리지 않는다. 단지 누가 남느냐(Left)를 가릴 뿐이다.",
    "author": "버트런드 러셀"
  },
  {
    "quote": "전쟁은 죽음의 그림자가 돌아오고서야 종식된다.",
    "author": "스탠리 볼드윈"
  },
  {
    "quote": "전쟁이 끔찍해서 다행이다. 그렇지 않았으면 사람들이 전쟁을 너무 좋아하게 됐을 테니.",
    "author": "로버트 E. 리"
  },
  {
    "quote": "전쟁은 어떤 식으로든 미화돼서는 안된다.",
    "author": "데즈카 오사무"
  },
  {
    "quote": "전쟁을 일으키는 것은 늙은이들이지만, 싸우다 죽어가는 것은 젊은이들이다.",
    "author": "허버트 후버"
  },
  {
    "quote": "전쟁의 영광이란 건 완전히 헛소리다. 피, 복수, 초토화를 부르짖는 사람들은 총을 쏴 본 적도, 부상병의 비명과 신음을 들어본 적도 없는 사람들 뿐이다. 전쟁은 지옥이다.",
    "author": "윌리엄 테쿰세 셔먼"
  },
  {
    "quote": "전쟁의 최초 피해자는 진실이다.",
    "author": "아이스킬로스"
  },
  {
    "quote": "전쟁이 나면 누가 죽습니까? 바로 니가 죽습니다.",
    "author": "김경진. 《데프콘》 집필 이후 전쟁을 정당화하는 밀덕후들이 늘어나자"
  },
  {
    "quote": "전쟁이란 신이 미국인에게 지리를 가르치기 위해 택한 방법이다.",
    "author": "앰브로스 비어스"
  },
  {
    "quote": "전제군주는 백성에게 불이익을 가져올 때, 최고의 이익을 얻어오는 것처럼 이야기한다.",
    "author": "라만 케넌"
  },
  {
    "quote": "절대적인 권력은 절대적으로 타락한다.",
    "author": "액턴 경 (Lord Acton)"
  },
  {
    "quote": "절망을 느낄 때 난 기억한다. 역사를 돌아보면, 진리와 사랑이 늘 승리했다는 것을. 독재자도 살인자도 있었고, 그들에게 당장 대항할 수 없어 보여도 결국엔 무너진다는 것을. 이것을 생각하라. 언제나.",
    "author": "마하트마 간디"
  },
  {
    "quote": "젊은 세대도 다른 세대와 같이 용감하고 열정과 헌신을 다할 줄 안다. 그들이 자신의 삶에서 가장 소중한 가치를 지킬 수 있는 사람들이라는 점을 부디 신뢰하자.",
    "author": "시몬 베유, 프랑스의 前 보건부 장관, 1974년에 낙태 합법화 법안에 대한 지지를 호소하면서"
  },
  {
    "quote": "정의를 위해 굶어죽는 것이 부정을 범하는 것보다 수만 배 명예롭다. 법관은 최후까지 오직 정의의 변호사가 되어야 한다.",
    "author": "가인 김병로,1957년 12월 퇴임하면서"
  },
  {
    "quote": "정직한 외교관이란 마른 물이나, 나무로 된 철과 같다.",
    "author": "이오시프 스탈린, 상트페테르부르크 선거에서"
  },
  {
    "quote": "정치란 짐승의 비천함을 감수하고 야수의 탐욕과 싸워 성인의 고귀함을 이뤄 내는 위대한 사업",
    "author": "유시민, 저서 청춘의 독서에서"
  },
  {
    "quote": "정치인의 일이라는 것은 그의 이상과 국가가 놓인 현실 사이에 다리를 놓는 것이다.",
    "author": "헨리 키신저"
  },
  {
    "quote": "제가 생각하는 이상적인 사회는 더불어 사는 사람 모두가 먹는 것 입는 것 이런 걱정 좀 안하고 더럽고 아니꼬운 꼬라지 좀 안보고 그래서 하루하루가 좀 신명나게 이어지는 그런 세상이라고 생각을 합니다. 만일 이런 세상이 좀 지나친 욕심이라면 적어도 살기가 힘이 들어서 아니면 분하고 서러워서 스스로 목숨을 끊는 그런 일은 좀 없는 세상 이런 것이라고 생각합니다.",
    "author": "노무현, 1988년 7월 8일 제142회 임시국회 대정부질의 中"
  },
  {
    "quote": "제군, 이제는 선택의 여지가 없다. 이제는 용감하게 싸우고, 장렬하게 전사하는 것만이 남았다.",
    "author": "에리히 레더 (제2차 세계대전 당시 독일 해군 참모총장)"
  },
  {
    "quote": "제 아버지는 사람들이 걱정에서 벗어나 즐겁게 웃게 하는 것을 좋아하셨고, 훌륭한 코미디언이 될 수도 있으셨지만 본인은 그것이 가능하다고 믿지 않으셨습니다. 그래서 회계사라는 안정적인 직장을 선택하셨죠. 하지만 아버지께서는 제가 12살 되던 해에 예상치 못했던 일로 인해 그 안정적인 직장을 잃으셨고, 우리 가족은 엄청난 고생을 했습니다. 제가 얻은 교훈은 이것입니다. 하고 싶지 않은 일을 하면서도 실패할 수 있다. 그러므로 이왕이면 좋아하는 일에 도전하는 것이 낫다. 여러분에게는 열정과 두려움이라는 두 가지 선택지가 있습니다. 그러나 두려움이 아닌 열정을 선택하십시오. 절대 두려움이 열정으로 가득한 마음을 외면하게 만들지 마십시오!",
    "author": "짐 캐리, 2014년 마하리시(Maharishi) 대학교 졸업식 연설 中"
  },
  {
    "quote": "제3차 세계대전에서 이길 수 있는 유일한 방법은 전쟁을 막는 것 뿐이다.",
    "author": "드와이트 D. 아이젠하워"
  },
  {
    "quote": "조용히 살고 싶은 사람은 20세기에 태어나지 말았어야 했다.",
    "author": "레프 트로츠키"
  },
  {
    "quote": "조용한 삶을 원하는 사람이라면 20세기에 태어난 것부터가 잘못이다.",
    "author": "레프 톨스토이"
  },
  {
    "quote": "졸업생 여러분, 여러분들은 해냈습니다. 그리고 완전히 새됐습니다.",
    "author": "로버트 드니로, 2015년 5월 22일 뉴욕 대학교 티시(Tisch) 예술대 졸업연설 중에서,"
  },
  {
    "quote": "좁은 문으로 들어가거라. 멸망으로 이끄는 문은 넓고, 그 길이 널찍하여서, 그리로 들어가는 사람이 많다. 생명으로 이끄는 문은 너무나도 좁고, 그 길이 비좁아서, 그것을 찾는 사람이 적다.",
    "author": "마태복음 7:13-14"
  },
  {
    "quote": "종교는 인민의 아편이다.",
    "author": "카를 마르크스"
  },
  {
    "quote": "종일 배불리 먹으면서 마음 쓸 데 하나 없으면 딱한 일이다. 장기와 바둑이 있지 않은가? 그걸 하는 게 오히려 그냥 있느니보단 나으리라.",
    "author": "공자"
  },
  {
    "quote": "주사위는 던져졌다.",
    "author": "율리우스 카이사르"
  },
  {
    "quote": "죽고자 하면 살 것이고 살고자 하면 죽을 것이다.",
    "author": "이순신"
  },
  {
    "quote": "죽은 자들만이 전쟁의 끝을 본다.",
    "author": "플라톤"
  },
  {
    "quote": "죽을 때까지는 아무도 행복하지 않았다.",
    "author": "오비디우스, 《변신 이야기》에서"
  },
  {
    "quote": "죽음에 이르지 않는 시련은 나를 더욱 강하게 만든다.",
    "author": "프리드리히 니체"
  },
  {
    "quote": "죽음은 아무것도 아니다. 그러나 승리하지 못한 삶을 살 바엔 차라리 죽는게 낫다",
    "author": "나폴레옹 보나파르트"
  },
  {
    "quote": "지금까지 철학자들은 단지 세계를 여러 가지 방식으로 해석해 왔다. 그러나 중요한 것은 그것을 변화시키는 것이다.",
    "author": "The point however is to change it.- 카를 마르크스, 《포이에르바하에 관한 테제》 중 11번째 테제"
  },
  {
    "quote": "지금 너희들이 무슨 말을 하고나 있는지 알고 있느냐? 왕은 너희의 재산을 빼앗고, 딸을 첩으로 삼을 것이며 너희들을 노예로 삼을 것이야! 원한다면 해 주겠다만, 너희들은 틀림없이 후회할 거야!",
    "author": "사무엘, 성경 《사무엘상》 中, 제정일치 사회에서 정교분리 사회를 요구하는 유대인들에게"
  },
  {
    "quote": "지금 신에게는 아직 12척의 전선이 있사오니 죽을 힘을 다해 막아 싸우면 능히 대적할 방책이 있습니다. 전선이 비록 적지만 미천한 신이 죽지 아니했으니 적이 감히 우리를 가벼이 업신여기지 못할 것이옵니다.",
    "author": "이순신, 명량해전 직전에 선조에게 보낸 장계에서"
  },
  {
    "quote": "지난해엔 네가 아들을 잃더니 올해엔 내가 너를 잃었다. 부자간의 정리를 네가 먼저 알았구나. 상향.",
    "author": "김전(조선 중기의 문신)이 아들의 상을 당하여 지은 제문. 어숙권(魚叔權) 저 《패관잡기(稗官雜記)》 中"
  },
  {
    "quote": "지식에 대한 투자가 언제나 최고의 이윤을 낸다.",
    "author": "벤자민 프랭클린"
  },
  {
    "quote": "진리가 상대방의 귀에 들리도록 하려면 그것을 선의를 가지고 이야기할 필요가 있다. 아무리 이치에 맞는 옳은 말이라도 화를 내면서 말하면 상대방에게 전달되지 않는다. 그러므로 만약 네가 누군가에게 어떤 말을 했는데 그것이 받아들여지지 않을 때는, 그것은 둘 중 하나, 네가 진리라고 생각한 것이 진리가 아니거나, 네가 그것을 선의로 전달한 것이 아니며, 그것도 아니면 진리도 아니고 선의도 결여되어 있었던 거라고 생각하라.",
    "author": "레프 톨스토이"
  },
  {
    "quote": "진리를 전달하는 유일한 방법은 사랑으로 얘기하는 것이다. 사랑하는 사람의 말만이 사람들의 귀에 들리게 마련이다.",
    "author": "헨리 데이비드 소로"
  },
  {
    "quote": "진실의 가장 큰 적은 거짓이 아니라 신화다.",
    "author": "존 F. 케네디"
  },
  {
    "quote": "진정한 위기는 자원의 부족이 아니라 상상력의 부족이다.",
    "author": "파올로 루가리"
  },
  {
    "quote": "진정한 민주주의는 인민들에게 총을 쥐어주는 것이다.",
    "author": "피델 카스트로"
  },
  {
    "quote": "짐이 곧 국가다.",
    "author": "루이 14세"
  },
  {
    "quote": "집중된 권력은 항상 자유의 적이었다.",
    "author": "로널드 레이건"
  },
  {
    "quote": "쪽발이 놈들을 죽이고, 죽이고, 또 죽이는 겁니다!",
    "author": "윌리엄 홀시"
  },
  {
    "quote": "참으로 곧은 길은 굽어보이는 법이다.",
    "author": "사마천, 숙손통의 생애를 표현한 말."
  },
  {
    "quote": "창밖으로 내던지지 못하는 컴퓨터는 믿지 말라.",
    "author": "스티브 워즈니악"
  },
  {
    "quote": "책 없이는 살 수 없다.",
    "author": "토머스 제퍼슨"
  },
  {
    "quote": "책으로 공산주의를 배우면 공산주의자가 되고, 몸으로 공산주의를 배우면 반공주의자가 된다.",
    "author": "스메틀라나 알릴루예바, 이오시프 스탈린의 딸"
  },
  {
    "quote": "처벌을 받는 것은 항상 도발을 한 사람이 아니라 그 도발에 맞대응을 한 사람이다.",
    "author": "지네딘 지단, 2006 독일 월드컵 결승전에서 마르코 마테라치의 가슴에 박치기를 한 사건 이후 가진 인터뷰에서"
  },
  {
    "quote": "천국에 가는 가장 좋은 방법은 지옥에 가는 길을 잘 아는 것이다.",
    "author": "니콜로 마키아벨리"
  },
  {
    "quote": "천국의 가장 위대한 속성은 자비이고 그것은 또한 정의와 영광의 절정이다.",
    "author": "살라흐 앗 딘"
  },
  {
    "quote": "천년이 가도 난 너를 잊을 수 없어",
    "author": "부활 5대 보컬 박완규"
  },
  {
    "quote": "천하의 다스림이란 군자가 여럿 모여도 이루기에는 부족하나, 한 사람의 소인일지라도 망치기에는 족하다.",
    "author": "《송사》<유일지전>에서"
  },
  {
    "quote": "천하만물에 지킬 것은 하나도 없지만, 오직 나만은 지켜야 한다.",
    "author": "다산 정약용, 《수오재기(守吾齋記)》에서"
  },
  {
    "quote": "총은 사람을 죽이지 않는다. 사람이 죽인다.",
    "author": "미상"
  },
  {
    "quote": "총칼로 왕좌를 세울 순 있지만, 거기에 앉기는 힘들다.",
    "author": "보리스 옐친"
  },
  {
    "quote": "축구는 세상에서 중요하지 않은 것 중에서 가장 중요하다.",
    "author": "카를로 안첼로티"
  },
  {
    "quote": "충분히 발달한 과학은 마술과 구분할 수 없다.",
    "author": "아서 클라크. 아서 클라크의 3 법칙 중 제3법칙."
  },
  {
    "quote": "친구란 누구나 이미 아는 원수에 불과하다.",
    "author": "커트 코베인"
  },
  {
    "quote": "카르타고는 멸망해야 합니다.",
    "author": "카토(B.C.234~B.C.149)"
  },
  {
    "quote": "칼을 쓰는 사람은 칼로 망하는 법이다.",
    "author": "예수 그리스도, 마태오복음 26장 52절"
  },
  {
    "quote": "커다란 홍수를 막을 수 없다 해도",
    "author": "이사카 코타로 의 걸작 마왕에서."
  },
  {
    "quote": "컴퓨터의 오류인 듯하다.",
    "author": "스타니슬라프 페트로프"
  },
  {
    "quote": "타격은 타이밍이다. 피칭은 그 타이밍을 뺏는 것이다.",
    "author": "메이저리그 역대 좌완 최다승의 주인공 워렌 스판"
  },
  {
    "quote": "테크놀로지는 윤리적으로 중립이다. 우리가 그것을 사용할 때, 선악이 부여된다.",
    "author": "윌리엄 깁슨"
  },
  {
    "quote": "톤즈에서 우물 파다가 왔어요…. 마저 다 파러 다시 가야하는데….",
    "author": "이태석 신부. 대장 암 말기 선고를 받고."
  },
  {
    "quote": "투표는 총알보다 강하다.",
    "author": "에이브러햄 링컨"
  },
  {
    "quote": "투표권이 아니면 총알을!",
    "author": "맬컴 엑스"
  },
  {
    "quote": "트위터는 인생의 낭비",
    "author": "알렉스 퍼거슨"
  },
  {
    "quote": "평화를 바란다면 전쟁에 대비하라",
    "author": "베게티우스"
  },
  {
    "quote": "평화적 수단으로밖에 평화를 실현할 수 없다고 생각하는 국가는, 머지않아 다른 국가에게 흡수될 것이다.",
    "author": "리처드 닉슨"
  },
  {
    "quote": "폼은 일시적이지만 클래스는 영원하다.",
    "author": "빌 샹클리, 리버풀 FC의 전설적인 감독."
  },
  {
    "quote": "폭군은 누구나 미덕의 파편을 약간이나마 지니고 있다. 그들은 법을 파괴하기 전까지 법을 지지한다.",
    "author": "볼테르"
  },
  {
    "quote": "폭군이 죽으면 그의 지배는 끝나지만, 순교자가 죽으면 그의 지배가 시작된다.",
    "author": "쇠렌 키르케고르"
  },
  {
    "quote": "표를 던지는 사람은 아무것도 결정하지 못한다. 표를 세는 사람이 모든 것을 결정한다.",
    "author": "이오시프 스탈린"
  },
  {
    "quote": "프랑스어 사전에 불가능이란 단어는 없다.",
    "author": "나폴레옹 보나파르트"
  },
  {
    "quote": "프리드쇼프 난센이 만든 나라를 저 따위 레오폴드 같은 놈과 비열한 매국노한테 줄 수 없다.",
    "author": "호콘 7세"
  },
  {
    "quote": "폐하, 제게는 그 가설이 필요 없었습니다.",
    "author": "피에르시몽 라플라스"
  },
  {
    "quote": "피에 굶주리고 복수에 목마른 적에 맞서려면 무엇보다 한없는 증오를 활용해야 한다.",
    "author": "파울 요제프 괴벨스"
  },
  {
    "quote": "핀을 뽑은 순간 수류탄은 우리의 친구가 아니게 된다.",
    "author": "미 육군 훈련경고"
  },
  {
    "quote": "하느님은 이 세상을 극진히 사랑하셔서 외아들을 보내주시어 그를 믿는 사람은 누구든지 멸망하지 않고 영원한 생명을 얻게 하여 주셨다.",
    "author": "요한복음 3장 16절."
  },
  {
    "quote": "하늘 문이 내게 활짝 열렸다. 나는 전능하신 하느님을 뵈었다.",
    "author": "게오르크 프리드리히 헨델, 《메시아》 작곡 전 28일간의 묵상을 끝내고"
  },
  {
    "quote": "하늘을 올려다보세요. 내려다보고만 있다면 절대 무지개를 찾지 못할 겁니다.",
    "author": "찰리 채플린 1928년 영화 서커스 에서"
  },
  {
    "quote": "하늘이 어떤 사람에게 큰 일을 맡기고자 할 때에는 반드시 먼저 마음을 괴롭게 하고 육체를 지치게 하며 그 배를 굶주리게 하고 생활을 빈궁에 빠뜨려 하는 일마다 어지럽고 힘들게 만든다. 이는 분발하고 참을성을 길러주어 이제까지 해내지 못하던 일을 할 수 있게 해주려는 것이다.",
    "author": "맹자"
  },
  {
    "quote": "하루라도 글을 읽지 않으면 입안에 가시가 돋는다.",
    "author": "안중근 의사의 유묵"
  },
  {
    "quote": "하룻 밤 사이에 모든 사람들이 내 너절한 농담에 웃음을 터뜨리기 시작했다.",
    "author": "노슈워츠코프, 준장으로 진급한 후. 자세한 사연은 노먼 슈워츠코프 참조."
  },
  {
    "quote": "학살자들의 손에 묻은 피를 닦아 주러 가지 않겠다.",
    "author": "요한 크루이프, 아르헨티나 군사정권의 민간인 학살에 항의해 78년 아르헨티나 월드컵을 보이콧하며"
  },
  {
    "quote": "한 마리의 제비로서는 능히 당장에 봄을 이룩할 수 없지만 그가 전한 봄 젊은 봄은 오고야 마는 법. 소수의견을 감히 지키려는 이유가 바로 여기에 있는 것이다.",
    "author": "민문기 대법원 판사"
  },
  {
    "quote": "한 외무부 장관이 평화 회의를 아첨하며 말한다면, 그 사람의 정부에서는 이미 새로운 드레드노트급 전함과 단엽 전투기 계약을 발주했다고 생각해야한다. 외교관들은 의도적으로 발언하며, 그렇지 않다면 그 무엇으로 외교관을 정의할 수 있을 것인가?",
    "author": "이오시프 스탈린, 상트페테르부르크 선거에서"
  },
  {
    "quote": "한 명의 죽음은 비극이지만, 백만 명의 죽음은 통계다.",
    "author": "이오시프 스탈린"
  },
  {
    "quote": "한 번은 내 친구 12명에게 다음과 같은 전보를 보낸 적이 있었다: 다 들통났다 - 당장 도망쳐라. 모두 곧바로 마을을 떴다.",
    "author": "마크 트웨인 낚시왕"
  },
  {
    "quote": "한 유령이 유럽을 떠돌고 있다. 공산주의의 유령이.",
    "author": "카를 마르크스, 《공산당 선언》의 첫구절을 시작하며"
  },
  {
    "quote": "한 사람이 혼자서 꿈을 꾸면 그것은 그저 꿈이다. 그러나 우리 모두가 함께 꿈을 꾸면 그것은 현실이 된다.",
    "author": "돔 헬더 카마라"
  },
  {
    "quote": "한 사람을 죽이면 그는 살인자다. 수백만 명을 죽이면 그는 정복자다. 모든 사람을 죽이면 그는 신이다.",
    "author": "장 로스탕"
  },
  {
    "quote": "한 포기의 풀이 싱싱하게 자라려면 따스한 햇볕이 필요하듯이 한 인간이 건전하게 성장하려면 칭찬이라는 햇살이 필요하다.",
    "author": "장 자크 루소"
  },
  {
    "quote": "희망은 잠자고 있는 인간의 꿈이다 꿈이 있는 한, 이 세상은 도전해볼 만하다 어떤 일에도 꿈을 잃지 마라 꿈은 희망을 버리지 않는 사람에게 선물로 주어질 것이다",
    "author": "아리스토텔레스가"
  },
  {
    "quote": "행복은 최고의 선이자 미덕의 구현이며 완벽한 실행으로, 이를 성취하는 이들도 있지만 거의 또는 조금도 갖지 못한 이들도 있다.",
    "author": "아리스토텔레스"
  },
  {
    "quote": "헛되고 헛되며 헛되고 헛되니 모든 것이 헛되도다.",
    "author": "성경 전도서 1장 2절"
  },
  {
    "quote": "헤겔은 어디에선가, 모든 거대한 세계사적 사건들과 인물들은 말하자면 두 번 나타난다고 지적하고 있다. 그는 다음과 같이 덧붙이는 것을 잊었다. 한 번은 비극으로, 다른 한번은 소극으로.",
    "author": "카를 마르크스, <루이 보나파르트의 브뤼메르 18일> 중"
  },
  {
    "quote": "혁명을 하고도 민중이 여전히 가난하고 불행하다면 그것은 혁명이 아니다.",
    "author": "호찌민"
  },
  {
    "quote": "현명한 자는 보는 걸 믿고 겁쟁이는 믿는 걸 본다.",
    "author": "이오시프 스탈린"
  },
  {
    "quote": "현실과 싸우고 있습니다",
    "author": "이영도의 또하나의 걸작 퓨처 워커 6권 제9장에서."
  },
  {
    "quote": "현실에 맞지 않은 이상은 공상이 되고, 이상이 없는 현실은 사물에 불과한 것이다. 정치를 논하는 자는 반드시 실제적 세밀을 필요로 하는 것이요, 공상적 개괄을 허하지 않는다.",
    "author": "여운형"
  },
  {
    "quote": "현재가 과거와 다르길 바란다면 과거를 공부하라.",
    "author": "바뤼흐 스피노자"
  },
  {
    "quote": "호네커 동지의 건강은 매우 악화되어 있습니다. 그런 상태로 동독 인민들을 이끌기는 어려울 것입니다.",
    "author": "미하일 고르바초프"
  },
  {
    "quote": "확실한 것은, 나 자신은 마르크스주의자가 아니라는 것이다.",
    "author": "카를 마르크스"
  },
  {
    "quote": "환자의 병세가 최악일 때 그 환자의 치료비를 결정하라. 병세가 호전되면 환자는 의사의 공을 잊어버릴 테니까.",
    "author": "이슬람 치하 시대 알안달루스의 한 의사"
  },
  {
    "quote": "훌륭한 지도자는 역사를 바꾸고, 저열한 권력자는 역사책을 바꾼다.",
    "author": "역사학자 전우용"
  },
  {
    "quote": "훌륭한 행위들 중에 명예를 얻지 못하고 증인도 없이 묻혀버리는 경우는 허다하다. 아무나 돌격대의 선봉이나 군대의 선두에 서지는 못한다.누구는 덤불과 참호 사이에서 급습을 당하고, 누구는 닭장을 빼앗기 위해 목숨을 걸고 싸운다.",
    "author": "미셸 드 몽테뉴"
  },
  {
    "quote": "흰 고양이든 검은 고양이든 간에 쥐를 잘 잡는 게 좋은 고양이다.",
    "author": "덩샤오핑, 유명한 그의 실용주의 정책을 설명하는 말."
  },
  {
    "quote": "홈런왕은 캐딜락을 타고 타격왕은 포드를 탄다.",
    "author": "7년 연속으로 홈런왕을 기록한 랄프 카이너"
  },
  {
    "quote": "Dress Classy, Dance Cheesy",
    "author": "싸이"
  },
  {
    "quote": "Thug Life",
    "author": "투팍 샤커"
  },
  {
    "quote": "1시간의 놀이가 1년간의 대화보다 그 사람을 더 잘 알게 해준다.",
    "author": "플라톤"
  },
  {
    "quote": "1등도 한 명, 꼴찌도 한 명이다. 세상에는 공부 잘 하는 자보다 못하는 사람이 더 많다. 꼴찌는 공부에선 밀리지만 다른 분야에서 타의 추종을 불허하는 능력을 발휘할 수 있다. 학교도 이제 꼴찌 경쟁력을 다시 음미해봐야 대한민국의 미래가 밝다.",
    "author": "전유성"
  },
  {
    "quote": "2등은 패자들 중에서 제일 먼저 들어온 사람일 뿐이다.",
    "author": "데일 언하트"
  },
  {
    "quote": "6.25 전쟁은 한반도에서 떠나려는 미국을 붙잡기 위한 하나님의 뜻이다.",
    "author": "문창극"
  },
  {
    "quote": "각하, 시원하시겠습니다.",
    "author": "제1공화국 시기의 야당 의원 유옥우가 이승만의 심복 이익흥을 비웃으면서 한 말."
  },
  {
    "quote": "걘 이제 내 시선에서 아웃됨",
    "author": "장건웅, WCG 2011 결승진출에 공헌한 링트럴을 쫓아내면서"
  },
  {
    "quote": "경기장 함성이 워낙 커서 소통 잘 되지 않아 연습한 걸 제대로 펼치지 못했다.",
    "author": "김영권"
  },
  {
    "quote": "게임에서의 스토리는 포르노의 스토리와 같은 것이다.",
    "author": "존 카멕"
  },
  {
    "quote": "고기와 밀가루를 멀리하면 오래 살 수 있지만 그렇다면 딱히 오래 살 이유가 없다.",
    "author": "라비(빅스) ?#"
  },
  {
    "quote": "고래등 같은 기와집에 비단옷을 입고 이밥에 고깃국을 먹는 날을 안겨 준다!",
    "author": "김일성, 해방 당시 어느 인민이 \"공산주의가 무엇입니까?\"라고 묻자 들려준 대답"
  },
  {
    "quote": "곡식이 없으면 어째서 고기죽을 먹지 않는 것이냐?",
    "author": "사마충"
  },
  {
    "quote": "곳곳에 관찰 카메라를 설치한 뒤 게임이 한창 진행 중인 컴퓨터의 전원을 순간적으로 모두 꺼 봤습니다.",
    "author": "유충환"
  },
  {
    "quote": "과학이라는 소리가 지겹다. 이런 데 수백만 달러를 쓰는 짓을 이제 멈춰야 한다.",
    "author": "1901년 미국 상원의원이었던 사이먼 캐머런이 어떤 과학단체에 대해 내린 악평. 이 단체가 바로 지금 미국 과학계를 선도하고 있는 스미스소니언 재단이다."
  },
  {
    "quote": "광주는, 어....그거는 총기를 들고 일어난 하나의 그 폭동이야... 근데, 그니까 계엄령이기 때문에 계엄군이 진압하지 않을수가 없잖아요?",
    "author": "전두환"
  },
  {
    "quote": "구멍을 파서 기름을 발굴한다고요? 진정 땅을 파서 기름을 발굴하겠다는 말이오? 당신은 미쳤소.",
    "author": "1859년 에드윈 L. 드레이크가 기름을 발굴하겠다고 하자 사람들이 보인반응"
  },
  {
    "quote": "귀찮아요. 일하면 지는 거라고 생각합니다.",
    "author": "일본의 어느 니트"
  },
  {
    "quote": "그게 어떻게 내 자식 일처럼 생각되나? 그게 자기 자식 일처럼 생각이 되나? 그건 위선이다!",
    "author": "나향욱, 구의역 비정규직 사망사고를 자기 자식 일처럼 생각하면 마음이 아프지 않냐는 기자에게 한 말."
  },
  {
    "quote": "그냥 지금 속으로 생각하자면, 우리는 선거를 취소하고 내가 이긴 것으로 해야 한다.",
    "author": "도널드 트럼프, 2016년 10월 27일 오하이오 주 선거유세 중에 한 말."
  },
  {
    "quote": "그러니까 제가 대통령 하겠다는 거 아니겠어요",
    "author": "박근혜, 대선 토론회에서 정책 실천 방안에 대한 유일한 대답"
  },
  {
    "quote": "그런 일은 없겠지만, 만에 하나 베를린에 폭탄이 한 발이라도 떨어지면 날 바보라고 불러도 좋소!",
    "author": "헤르만 괴링. 그런데 그것이 실제로 일어났습니다."
  },
  {
    "quote": "그렇습니다. 마음과 마음, 그게 제일 중요한 거죠, 믿음이라는 거. 세상에는 저희만 살아가는게 아니잖아요? 다른 나라, 또 다른 민족, 다른 국가, 하나의 생물, 생명체... 저희만 살아가는 것이 아니기 때문에 저희만 생각할 수 없었습니다.",
    "author": "2PM의 멤버 장우영"
  },
  {
    "quote": "그리스는 왜 새벽에 축구를 하죠?",
    "author": "윤은혜, 아테네 올림픽 축구 그리스전 중계에 게스트로 초대되어서 한 말. 그리스전은 한국 시간으로 새벽 2시 30분에 열렸다."
  },
  {
    "quote": "까불면 죽어.",
    "author": "최영수 기자"
  },
  {
    "quote": "나·는·야·구·선·수·와·연·애·하·지·않·겠·다.",
    "author": "KBS N 스포츠 아나운서 김석류"
  },
  {
    "quote": "나는 아주 평범하고 지루한 삶을 살고 있다.",
    "author": "영국출신 모델겸 배우 피치스 겔도프"
  },
  {
    "quote": "나는 씨X 나만의 길을 간다.",
    "author": "리암 갤러거"
  },
  {
    "quote": "나도 연설문 같은 거 쓸 때에는 친구 얘기도 듣곤 한다.",
    "author": "이정현 새누리당 대표, 2016년 10월 25일 박근혜-최순실 게이트 당시 비선실세 최순실이 박근혜 대통령 연설문을 비롯한 핵심기밀 문서를 미리 받아보았다는 언론보도에 대해 변명하며 ?#"
  },
  {
    "quote": "나는 프로게이머다",
    "author": "마재윤, 승부조작 주동 혐의로 프로게이머 명단에서 영구제명된 뒤 공판에서 판사가 직업을 묻자 당당하게 대답하며"
  },
  {
    "quote": "나 힘들다 건들지마.. 답답하면 너희가 야구해.. 정떨어져..",
    "author": "윤석민"
  },
  {
    "quote": "남자는 야동을 봐서 변태인 것이 아니라, 변태라서 야동을 보는 것입니다",
    "author": "어떤 지나가는 네티즌"
  },
  {
    "quote": "내가 요즘 나루토를 보면서 느낀 게, 존나 열심히 안하면 안될 것 같아. 근데 우린 열심히 안하잖아. 우린 안될꺼야 아마.",
    "author": "권기욱(타바코 쥬스)"
  },
  {
    "quote": "내가 이딴 쿠소게임 다시는 하나 봐라",
    "author": "2005년 당시 이바라 다인 부문 전일 曰"
  },
  {
    "quote": "‘내가 이러려고 대통령을 했나’ 하는 자괴감이 들 정도로 괴롭기만 합니다.",
    "author": "박근혜"
  },
  {
    "quote": "내려갈 팀은 내려간다.",
    "author": "김재박"
  },
  {
    "quote": "내 머릿속에는 내일, 너, 로맨틱, 성공적.",
    "author": "이병헌"
  },
  {
    "quote": "내 앞에 발소리.",
    "author": "내이름은소망"
  },
  {
    "quote": "내 전재산은 통장에 있는 29만 1천원이 전부다.",
    "author": "전두환"
  },
  {
    "quote": "너 고소",
    "author": "이말년, 이외수 등."
  },
  {
    "quote": "너네가 아무리 우릴 이기고 설사 K-리그를 우승해도 너넨 경남이야 ㅋㅋ",
    "author": "심우연(당시 FC 서울 소속)"
  },
  {
    "quote": "너무 진부하고 정말 상투적이네요. 이런 류의 영화는 얼마든지 있다구요.",
    "author": "영화배우 멕 라이언, 영화 '귀여운 여인'의 여주인공 역을 거부하면서. 이 역은 배우 줄리아 로버츠에게 넘겨졌고, 그 다음은 다들 아실 것이다."
  },
  {
    "quote": "너희에겐 미래가 없어.",
    "author": "카를로 리틀, 한 밴드의 드러머 제안을 거절하며 한 말. 이 밴드는 현재도 왕성하게 음악활동을 하고 있는 인기 록밴드 롤링 스톤즈이다."
  },
  {
    "quote": "노무현은 변형된 공산주의자다.",
    "author": "고영주, 방송문화진흥회 이사장, 2015년 10월 6일 국회 국정감사 자리에서 한 말."
  },
  {
    "quote": "누가 날 심사해?",
    "author": "정재형"
  },
  {
    "quote": "니들이 게맛을 알어?",
    "author": "신구(배우)"
  },
  {
    "quote": "다시 한 번 파리를 갈 수 있는 기회가 생긴다면 한 손에는 와인병을, 다른 한 손에는 신문을 들고 샹젤리제 거리에서 이렇게 외칠 테다. 뉴욕 헤럴드 트리뷴!",
    "author": "장근석, 수업 시간에 본 네 멋대로 해라의 퍼트리샤"
  },
  {
    "quote": "?다 아는 사람들이구먼",
    "author": "이명박, 2018년 5월 23일 진행된 첫 공판기일에서, 피고인석에 앉으면서 검사들을 본 뒤 한 발언."
  },
  {
    "quote": "단언컨대, 메탈은 가장 완벽한 물질입니다",
    "author": "이병헌, 베가 아이언 CF에서."
  },
  {
    "quote": "단언컨대, 뚜껑은 가장 완벽한 물체입니다.",
    "author": "팔도 왕뚜껑"
  },
  {
    "quote": "답답하면 너희들이 가서뛰던지~",
    "author": "기성용"
  },
  {
    "quote": "당장 그 말 취소해!! 나의 아스카는 그러지 않아! 이 개○꺄!!",
    "author": "3cf작가 가쯔의 친구의 짝이었던 덕후"
  },
  {
    "quote": "당신은 배우로 활동하기엔 너무 못생겼어요.",
    "author": "한 캐스팅 담당자가 어느 배우 지망생에게 한 말. 그 지망생의 이름은 톰 크루즈이다. 뭐지 이건"
  },
  {
    "quote": "당신이 원숭이를 조상으로 가지고 있다고 하는 그 주장은 할아버지로부터 물려받았나요, 아니면 할머니로부터 물려받았나요?",
    "author": "성공회 주교 새뮤얼 윌버포스, 진화론에 대한 토머스 헉슬리와의 토론에서"
  },
  {
    "quote": "대낮에 일어난 테러는 테러가 아니다!",
    "author": "1955년 당시 경상북도 사찰과장."
  },
  {
    "quote": "도대체 누가 배우들이 말하는 것을 듣고 싶어한단 말이오?",
    "author": "H. M. 워너"
  },
  {
    "quote": "동렬이도 없고, 종범이도 없고.",
    "author": "김응룡 (당시 해태 타이거즈 감독)"
  },
  {
    "quote": "둘리가 또치를 치면 또치가 둘리를 또치고 둘리가 또치를 가만둘리 있나",
    "author": "고강민?#"
  },
  {
    "quote": "딴건 다 필요없고 한마디만 할게. '각오해'",
    "author": "달빠"
  }
]